<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">田径</span>
      <div class="details">
        <ol>
          <li>「总冠军」(赢得金牌) 盘口是投注于每项田径竞赛的获胜者.</li>
          <li>「胜负盘」是投注于竞赛 (或指定赛次) 中名次最高的参赛者. 如果只有一名选手进入决赛, 投注于该名选手上为赢得. 如果两名选手都无法进入决赛, 则在资格赛时分组成绩较好的选手就是获胜者。</li>
          <li>颁奖仪式的排名就是所有投注结算的正式结果. 任何后续取消资格或修改结果的情况均不适用于投注目的.</li>
          <li>如果赛事延期、暂停或中止, 并且未于原定开始时间的12小时内复赛, 所有投注均作废。</li>
          <li>如果选手无法参加比赛, 所有投注均作废. 如果选手参加比赛并获得正式成绩或分组 (包括被取消资格(DSQ) 但不包括未参赛(DNS)), 则选手将被视为已参加比赛.</li>
        </ol>
      </div>
    </div>
  </div>
</template>