<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">篮球</span>
      <div class="details">
        <ol>
          <li>所有比赛必需在原定时间开始 (比赛场地当地时间)，投注才算有效 。如果网站宣布比赛开始时间有误则会例外。</li>
          <li>如果比赛场地有所更改，所有投注均无效 (除非另有说明)。</li>
          <li>
            如果比赛在上半场中断，所有上半场投注均无效。(包含全场投注)
            如果比赛是在下半场中断，所有下半场的投注均无效，除非在个别投注规则另有说明 (包含全场投注)。所有上半场的投注仍有效。
          </li>
          <li>如果比赛开始，但在原定开始时间的12小时内暂停或中止,若NBA比赛至少完成了43分钟，任何其他篮球比赛至少完成了35分钟，则全场投注仍有效。如果由相关管理机构宣布官方结果，投注仍有效。否则，所有投注在被暂停或中止比赛均作废, 无条件决定投注结果的赌盘除外。</li>
          <li>如果比赛在原定时间之前开始，在比赛开始前的所有投注仍有效，在比赛开始后的所有投注均无效(滚球投注类型除外)。</li>
          <li>
            上半场结果为第一节和第二节的分数总和。
            下半场结果为第三节和第四节的分数总和。(包含加时赛)
            加时赛产生不一样的结果。加时赛仅为确定下半场结果而开出。
          </li>
          <li>特定盘（包括比分数，篮板球，助攻、三分球、罚球等）指的是该两名球员必须参赛，投注才能生效。如果一方球员未能参加比赛，则所有投注一律作废。特定盘的结算包括加时赛，除非另有说明。所有成绩将以比赛结束后由官方（NBA.com，FIBA.com等）宣布赛果而结算。任何后续的数据变更均不适用于投注目的。</li>
          <li>NACC美国大学篮球联赛 / MPBL - 马哈利卡菲律宾篮球联赛场地规则：投注盘口所指出的"主场"和"客场"信息仅供参考。无论原定场地是否更改为"主场"，"客场"或"中立场"，所有投注仍有效。</li>
          <li>对于3 x3，街头篮球和室内3对3篮球比赛，结算将根据官方比赛规则。如果比赛开始后未能完成，所有投注均无效除非特定投注盘口的 结果已被确认。</li>
        </ol>
      </div>
    </div>
  </div>
</template>