<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">拳击</span>
      <div class="details">
        <ol>
          <li>如果比赛延期, 但在原定开始日期的14天内举行, 投注在延期比赛中的赌金仍有效.</li>
          <li>如果比赛结果为平手, 「胜负盘」 (不提供平手的投注选项) 的投注均作废. 如果公司提供平手的赔率作为第三种投注选项, 且比赛以平手收场, 则投注于平手选项为赢, 投注于两名拳击选手为输。</li>
          <li>第一回合开始的钟响后, 比赛就算正式开始. 如果一名 (或两名) 拳击手无法开始比赛, 所有投注均作废. 如果拳击手无法对开始钟响做出任何回应, 或在下一个回合开始前被取消比赛资格, 其对手被视为获胜上一个回合。</li>
          <li>所有投注将以比赛后官方判决进行结算. 任何后续的结果变更不适用于投注目的。</li>
          <li>击倒 (KO) 胜利也包含技术击倒 (TKO) 或因对手被取消资格 (DSQ) 而胜出. 得分判罚包含技术判罚 (TD), 平手包含技术平手。</li>
          <li>「大小盘」盘口是投注于拳赛中举行的回合数, 范例「小于 9.5」代表比赛在第 9 回合的1分30秒前结束;「大于 9.5」代表比赛在第 9 回合的1分30秒后结束 (包括得分判罚).</li>
          <li>UFC
            <ul>
              <li>UFC 规则也适用于其他综合武术组织 (MMA)所推广的比赛。</li>
              <li>如果比赛延期, 但在原定开始日期的14天内复赛, 投注在延期比赛中的赌金仍有效。</li>
              <li>如果比赛平手, 所有投注均作废。</li>
            </ul>
          </li>
        </ol>
      </div>
    </div>
  </div>
</template>