<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>
    
    <div class="content">
      <span class="subTitle">连串过关</span>
      <div class="details">
        <ol>
          <li>本公司每个连串过关的注单最多串10个选项。</li>
          <li>所有投注选项必须按照体育博彩投注规则。</li>
          <li>不是所有的赛事盘口都可以投注连串过关。如果您在投注列表中无法连串二个不相关的选项（可以查看以下相关的连串投注详情），等于其中一个选项不支持连串投注。</li>
          <li>连串过关的注单可以投注不同类型以及不同日期的体育比赛。</li>
          <li>连串过关 (投注套餐) 是指单一赌注中至少投注两种或以上的项目组合。如果投注的所有项目全赢, 则投注者将赢得两种或以上项目的组合赔率的金额。如果第一个投注选项为赢, 则投注金额与赢得的金额将会带到下一个投注选项, 直到所有投注选项全赢或其中一个投注选项为输。部分连串过关投注是由不同类型的单个连串过关组成。(请在 "连串过关类型"内容查阅更多详情)</li>
          <ul>
            <li>范例1：投注项目为赢</li>
            <ol>
              <li>投注选项1：利物浦(-0.5/1)</li>
              <li>投注选项2：曼联(-1)</li>
              <li>投注选项3：阿森纳(-1/1.5)</li>
              <img src="@/assets/tutorials/combo1.webp" />
              <li>投注金额：$100 3串一</li>计算方式如下
              $100 x 1.88 x 1.92 x 2.00 = $721.92，扣除本金$100 = 盈利为$621.92
              <ul>
                <li>利物浦(-0.5/1)：赢 = $100 x 1.88 = 返还$188。此金额将会移至下个选项</li>
                <li>曼联(-1)：赢= $188 x 1.92 = $360.96. 此金额将会移至下一选项。</li>
                <li>阿森纳(-1/1.5)：赢 = $360.96 x 2.00 = 返还$721.92</li>
                <li>盈利：$721.92 – $100 = $621.92</li>
              </ul>
              <li>公司每个连串过关的注单最多串10个选项。</li>
              <li>如果一个(或以上)项目被延期或取消，则该项目的赔率以1.00计算。</li>
              <li>在滚球赛事的连串过关中，如果任何一场所选赛事被拒绝因发生进球或红牌，则该项目的赔率以1.00计算</li>
              <li>连串过关的结算赔率缩至两位小数点。</li>
            </ol>

            <li>连串过关(含和局)</li>
            <ol>
              <li>在连串过关中有任何的投注赛事无效或者和局(如以下的范例)，此连串过关注单仍然有效，胜出的投注项目将继续带到其余的项目进行计算, 范例如下：</li>
              <ul>
                <li>投注选项1：利物浦(-0.5/1)。</li>
                <li>投注选项2 : 曼联(-1)。</li>
                <li>投注选项3 : 阿森纳(-1/1.5)。</li>
              </ul>
              <li>范例 1： 其中一个投注项为和:</li>
              <img src="@/assets/tutorials/combo2.webp" />
              <li>投注金额：$100</li>计算方式如下
              $100 x 1.88 x 1 x 2.00 = $376，扣除本金$100 = 盈利为$276
              <ul>
                <li>利物浦(-0.5/1)：赢 = $100 x 1.88 = 返还$188。此金额将会移至下个选项。</li>
                <li>曼联(-1)： 和 = $188 x 1 = $188。 此金额将会移至到下一选项。</li>
                <li>阿森纳(-1/1.5)：赢 = $188 x 2.00 = 返还$376</li>
                <li>盈利：$376 – $100 = $276.</li>
              </ul>
              <li>范例 2： 其中一个投注项为赢半平半</li>
              <img src="@/assets/tutorials/combo3.webp" />
              <li>系统会显示输半为“输”，赢半为“赢”.</li>
              <li>投注金额：$100</li>计算方式如下：
              $100 x [1 + 0.5 x 0.88] x 1.92 x 2.00 = $552.96, 扣除本金$100 = 盈利为$452.96
              <ul>
                <li>
                  利物浦(-0.5/1)：赢半/平半 = 投注金额一分为二因只有一半的投注胜出,
                  盈利的部分$50 x 1.88 = $94
                  打和部分$50 x 1 = 50
                  返还是$94 + $50 = $144。 此金额将移至下个投注项
                </li>
                <li>曼联（-1）:盈利 = $144 x 1.92 = $276.48，此金额将移至下个投注项</li>
                <li>阿森纳(-1/-1.5):盈利 = $276.48 x 2.00 = $552.96</li>
                <li>总盈利:$552.96 - $100 = $452.96.</li>
              </ul>

              <li>范例 3：其中一个投注项为输半平半:</li>
              <img src="@/assets/tutorials/combo4.webp" />
              <li>​系统会显示输半为“输”，赢半为“赢”.</li>
              <li>投注金额：$100</li>计算方式如下：
              $100 x 1.88 x 1.92 x 0.5 = $180.48， 扣除本金 $100 = 盈利$80.48
              <ul>
                <li>
                  0.5 – 常用于输半，
                  1- 常用于和局，
                  0 - 常用于全输，
                  赔率 - 常用于全赢，
                  赔率 + 1/2 - 常用于赢半
                </li>
                <li>利物浦(-0.5/1)：赢 = $100 x 1.88 = $188 = 返还 $188。 此金额将移至下个投注项</li>
                <li>曼联 (-1)：赢 = $188 x 1.92 = $360.96. 此金额将移至下个投注项</li>
                <li>阿森纳 (-1/1.5)：输半/平半 = 投注金额一分为二因另一半的投注为输。</li>
                <li>
                  输半：($360.96 x 0.5) x 1
                  $180.48 x 1 = $180.48
                </li>
                <li>
                  平半： ($360.96 * 0.5) x 1
                  $180.48 x 0 = 0
                </li>
                <li>返回： $180.48 + 0 =$180.48</li>
                <li>总盈利： $180.48 – $100 = $80.48</li>
              </ul>
            </ol>
          </ul>
          <li>
            连串过关类型组合
            <ul><li>以下是所提供的连串过关类型组合。</li></ul>
            <br><img src="@/assets/tutorials/combo5.webp" />
          </li>
        </ol>
      </div>
    </div>
  </div>
</template>