<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">美式足球</span>
      <div class="details">
        <ol>
          <li>所有全场赌盘 (包含滚时投注) 的结果都以最后比赛结果进行结算, 包含加时 (除非规则中另有说明)。</li>
          <li>如果比赛未于原定开始时间开赛, 所有投注均作废 (除非另有说明)。</li>
          <li>如果比赛开始, 但在原定开始时间的12小时内暂停或中止, 而比赛已完成55分钟, 则全场的投注仍有效. 如果由相关管理机构宣布官方结果, 投注仍有效. 否则, 暂停或中止赛事的投注均作废, 无条件决定投注结果的赌盘除外。</li>
          <li>上半场结果为第一节和第二节的分数总和。下半场结果为第三节和第四节的分数总和, 包含任何加时情况。</li>
          <li>第四节的结果不包含任何加时情况.</li>
          <li>如果比赛暂停或中止, 所有未完成半场或小节的投注均作废. 如果指定的半场或小节已完赛, 则投注仍有效。</li>
          <li>美式足球滚球投注的分数会实时更新, 所开出的滚球盘口仅参考投注时显示的比分。</li>
          <li>「首先得分队伍」的赌盘结果是以最先得分的队伍进行结算。如果有队伍最先得分后赛事暂停或中止, 投注仍有效。</li>
          <li> 「最后得分队伍」的赌盘结果是以比赛中(包括加时) 最后得分的队伍进行结算。如果赛事暂停或中止, 所有投注均作废。</li>
          <li>NCAA 比赛的主场客场信息仅供参考。</li>
          <li> 对于实时投注, 在比赛过程中, 公司可全权决定是否存在可能影响分数、结果、某队或某球员表现的危险操作; 或者授权更改赔率/赌金与赢款的差额, 以及赌盘或投注信息 (称为「危险投注」),公司保留暂停接受投注的权利,并且可以于「危险比赛」后接受或拒绝投注。赛事中的其他操作均视作「投注」仍可接受投注。</li>
        </ol>
      </div>
    </div>
  </div>
</template>