<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">赛车</span>
      <div class="details">
        <ol>
          <li>赛车包含但不限于F1 (一级方程式), (Moto GP) 世界摩托车大奖赛和 (A1GP) 世界杯汽车大奖赛。</li>
          <li>无论后来是否出现取消资格或更改结果的情况, 颁奖仪式的排名即为正式结果. 如果没有颁奖仪式, 投注结果即为比赛结束后相关管理机构所公布的结果. 排位赛盘口是根据排位赛结束后管理机构立即宣布的最终资格排名为准.</li>
          <li>如果原定场地变更, 所有投注均作废.</li>
          <li>如果比赛延期, 并且于48小时期限内复赛, 则所有投注仍有效, 其它情况下所有赌注均作废. 在比赛已开始但未结束的情况下, 如果宣布了官方结果, 则所有投注仍有效. 如果没有宣布官方结果, 则所有投注均作废。</li>
          <li>在摩托车比赛中, 当热身圈开始的信号发出时, 比赛即被视为开始. 如果一名赛车手未从起跑位置 (或维修道) 准备就绪出发, 则投注在该名赛车手上的投注均作废. 如果赛车手没有从官方认定合格的赛程开始比赛, 投注在该名赛车手上的杆位投金均作废。</li>
          <li>在「对决」盘口中, 两名赛车手必须参与比赛 (或官方资格赛), 投注才有效. 最终排名领先的赛车手就是获胜者. 如果两名赛车手都无法完成比赛, 则完成圈数最多的赛车手胜出. 如果两名赛车手完成的圈数相同, 所有投注均作废, 除非主办单位公布官方结果.</li>
          <li>「最快单圈」盘口是投注于比赛中最快完成单圈的选手或队伍。</li>
          <li>「分类到达终点车手数量」盘口是根据管理机构宣布的官方结果而定。</li>
          <li>「赛车滚球投注」是根据指定比赛的官方结果进行结算。</li>
          <li>「单双盘」是根据指定比赛的官方结果进行结算. 范例: 如果赛车手A以第一名胜出比赛, 那么成绩为单; 如果赛车手B以第二名胜出比赛, 那么成绩为双. 如果赛车手没得到任何官方资格, 那所有投注于该赛车手的注单均作废并获退款.</li>
          <li>「胜负差数」盘口是以指定赛车手所取得的比赛时间结果的差幅 (秒数) 进行结算. 大于为取得时间高于所指定的盘口. 小于为取得时间低于所指定的盘口. 如果赛果时间和盘口所显示的时间一致, 所有投注均作废并获退款.</li>
        </ol>
      </div>
    </div>
  </div>
</template>