<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">高尔夫球</span>
      <div class="details">
        <ol>
          <li>所有高尔夫球投注是根据官方锦标赛结果进行结算。</li>
          <li>如果一名选手没有参加锦标赛或特定回合, 所有于该名选手的投注均作废。 如果高尔夫球选手在锦标赛或特定回合中退出或被取消资格, 所有投注为输。</li>
          <li>如果锦标赛或特定回合因故延期或暂停, 所有投注在开赛时间后的48小时内仍有效。</li>
          <li>总冠军(锦标赛获胜者)
            <ul>
              <li>「任何其他选手」或「场上选手」是指总冠军盘口中未提及的高尔夫球选手。</li>
              <li>总冠军盘口是根据锦标赛赢家进行结算, 包括任何加时赛的结果。</li>
              <li>如果官方缩短锦标赛赛程 (即没有完成原定洞数), 如果官方公布正式赢家, 则所有投注仍有效. 如果在下注后为无后续球赛, 则该投注均作废。 如果官方没有宣布正式赢家, 所有投注均作废。</li>
            </ul>
          </li>
          <li>锦标赛杆数
            <ul>
              <li>锦标赛杆数是指锦标赛 (通常是72 洞) 中打出最低杆数的高尔夫球选手。 如果比赛的洞数比原定少, 并且官方公布锦标赛结果, 则所有投注仍有效.</li>
              <li>两名高尔夫球选手必须有发球, 投注才有效。 完成最多洞数 (不包括加时赛) 的高尔夫球选手是赢家. 如果高尔夫球选手完成相同洞数 (同样不包括延长赛), 则杆数最低的选手是赢家.</li>
              <li>如果一名高尔夫球选手在开球后退出或被取消资格, 则另一名选手为赢家. 如果选手是在另一名选手已遭淘汰后才退出比赛或被取消资格, 则完成最多洞数的高尔夫球选手仍是赢家.</li>
              <li>如果两名高尔夫球选手在同一回合中退出比赛或被取消资格, 无论每位选手完成多少洞数, 所有投注均作废.</li>
            </ul>
          </li>
          <li>回合杆数
            <ul>
              <li>回合杆数是指在指定的 18 洞比赛中打出最低杆数的高尔夫球选手. 加时赛不被计算.</li>
              <li>两名高尔夫球选手必须有发球, 投注才有效. 如果一名高尔夫球选手在开球后退出或被取消资格, 则另一名选手为赢家. 如果被取消资格的选手已经开始下一回合, 则原持杆数仍有效。</li>
            </ul>
          </li>
          <li>回合大/小
            <ul>
              <li>「回合大于/小于」盘口是投注于高尔夫球选手在指定的 18 洞比赛中打出的杆数。 加时赛不被计算。</li>
              <li>高尔夫球选手必须发球, 投注才有效。 如果一名高尔夫球选手无法完成指定的 18 洞, 所有投注均作废。</li>
            </ul>
          </li>
          <li>单洞大于/小于
            <ul>
              <li>「单洞大于/小于」盘口是投注于高尔夫球选手在特定回合中的某一个洞上打出的杆数。</li>
              <li>如果高尔夫球选手未完成该洞, 所有投注均作废。</li>
            </ul>
          </li>
        </ol>
      </div>
    </div>
  </div>
</template>