<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">冰上曲棍球</span>
      <div class="details">
        <ol>
          <li>全场盘口将提供 "不包括加时赛与点球赛 "或 " 包括加时赛与点球赛 " 或两者兼有。 客户应不时参照赌盘标题。如果赛事由点球大战确定赛果, 获胜队伍将给予添加1分至原来胜出分数来确定最终的结果。</li>
          <li>如果比赛未于原定开始时间开赛, 所有投注均作废 (除非另有说明).</li>
          <li>如果比赛开始, 但在原定开始时间的12小时内暂停或中止, 而比赛已完成55分钟, 则全场的投注仍有效. 如果由相关管理机构宣布官方结果, 投注仍有效. 否则, 暂停或中止赛事的投注均作废, 无条件决定投注结果的赌盘除外。</li>
          <li>对于赛局投注, 必须完成一局, 投注才有效。</li>
          <li>第三局结果不包含任何加时或决胜赛。</li>
          <li>「冰上曲棍球滚球投注」是以正规时间 (3局) 结束时的结果进行结算. 延时和决胜赛结果不被计算.</li>
          <li>冰上曲棍球滚球投注的分数会实时更新, 所开出的滚球盘口仅参考投注时显示的分数。</li>
        </ol>
      </div>
    </div>
  </div>
</template>