<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">陆上曲棍球</span>
      <div class="details">
        <ol>
          <li>所有全场盘口, 包含滚球投注, 是以正规时间结束时的结果进行结算. 加时赛, 金球和点球大战不被计算到全场结果. (加时赛 (ET) 和点球大战 (PEN) 的特定盘口可能会开出供下注).</li>
          <li>如果比赛延期, 暂停或中止并且未于原定开始时间的12小时内复赛, 所有投注均作废, 无条件决定投注结果的赌盘除外. 如果由相关管理机构宣布官方结果, 投注仍然有效。</li>
          <li>「上半场」赌盘是指上半场的比赛结果. 如果指定半场未完成, 所有投注均作废。</li>
          <li>「曲棍球滚球投注」是以正规时间结束时的结果进行结算。</li>
          <li> 陸上曲棍球滚球投注的分数会实时更新, 所开出的滚球盘口仅参考投注时显示的分数。</li>
        </ol>
      </div>
    </div>
  </div>
</template>