<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">概述</span>
      <div class="details">
        此规则指出相关条规与条款并适用于本公司所有被接受的赌注。会员本身有责任确保在自己的投注被接受的同时已获知所有规则与条款。我们保留随时修改条款的权利，并且会将修改的内容公布在本网站上。任何在网站公告上的添加信息详情属于投注规则的附加部分。如果出现任何差异或矛盾情况，将以附加部分的信息为准。公司本着公平公正的理念建立此条规，若您对条规有任何意见或疑问请联系我们的客服部。我们的客服团队随时为您提供协助并以热诚的态度确保能尽快和友善地解决您所咨询的问题。对于所有的错误或争议，客服团队将竭力提供最及时和周到的关注。
        所有条规仅为了建立一般原则从而正规化会员与公司之间的关系。如果出现任何分歧，公司不主张于会员产生任何纷争，但希望找出让双方都得到满意的解决方案。
      </div>
      <span class="subTitle">一般规则</span>
      <div class="details">
        <ol>
          <li>所有体育投注项目的最高和最低投注金额将由公司决定并可在无提前通知的情况下随时作出更改。</li>
          <li>公司完全信任会员在其投注账户中所提供的信息，因此公司对会员提供任何形式的虚假或错误信息不负上责任。</li>
          <li>会员将全权负责账户本身的所有交易。请在提交前请仔细检查您的投注是否有误。一旦投注已提交成功，将无法更改或取消。公司对会员自身原因造成的遗漏或重复投注不负任何责任。会员可以在"投注明细"中查看每个投注时段的详情确保所有提交的注单已被接受。</li>
          <li>公司保留在任何时候关闭或冻结会员账号的权利。</li>
          <li>公司保留在任何时候暂停/中止相关投注盘口的权利。</li>
          <li>公司保留在结果已知的赛事中取消任何投注的权利。如果由于赛事的“实时”报道延迟而导致赌注的价格不正确，则在此期间进行的投注无论输赢均无效。</li>
          <li>赛事相关的信息（例如：日期，时间，比分，统计，红牌，中立场详情等）视为一般信息仅供参考。公司对提供此信息的准确性不负任何责任。</li>
          <li>如果比赛或赛事被取消或中断，其比赛结果将被作废而所有投注将被取消，除非在个别体育规则另有说明。中断的决定和定义可由公司自行决定。</li>
          <li>某些无条件确认的特定盘口将会得到相应的结算。该盘口的结算程序已在个别体育规则中有说明。 公司进行取消相关赛事所有注单被视为最终决定，无需参考官方赛事裁判或相关机构的决定。对于“混合过关”投注仍被视为有效，尽管串关中存在被作废的选项。结算公式将按照（1）为指定作废的选项计算</li>
          <li>赌盘一般会在赛事结束后得到结算。但本着以客户为先的宗旨, 某些赌盘将于官方结果发布前得到结算。 这些无条件确定的赌盘里面可存在一些被终止，暂停或延期的赛事。如果赛事赌盘出现结算错误, 公司保留推翻结算结果的权利。</li>
          <li>公司保留随时进行修改投注规则的权利。任何修订将受到约束和在发布到网站后立即生效。</li>
          <li>会员必须认知当前的比分，比赛进行的时间以及本公司提供的其他资料，是由第三方提供的现场动态信息可受到时间延迟和/或不准确，会员因而须自行承担所有的投注风险。公司提供的相关资料并不保证它的准确性，完整性或及时性，因此公司也同时不承担会员因按照错误数据而(直接或间接)导致任何的损失。</li>
          <li>如果比赛队名或其他语言版本的信息出现差异，公司将以英文显示的名称为准。</li>
          <li>如果任一条规或条款的解释出现任何争议，请以公司的解释为准。</li>
        </ol>
      </div>
    </div>
  </div>
</template>