<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">混合过关教程</span>
      <div class="details">
        <ol style="list-style-type:lower-roman">
          <li><span class="thirdTitle">二串一</span><br>
            <span>二串一是由2项在不同赛事的单独投注项目连成的投注组合。这2项单独投注必须为赢, 则投注的回报是2项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span><br>
            <span>例如：&#160;曼联 -vs- 阿森纳 1.5大@ 1.90 - 第一个 (A) 选项<br>
                  巴塞罗那 -vs- 重庆 SWM 2.5 大@ 2.56 - 第二个 (B) 选项</span><br>
          </li>
          <img src="@/assets/tutorials/mixCombo1.webp"><br>
          <li><span class="thirdTitle">三串一</span><br>
            <span>三串一是由3项在不同赛事的单独投注项目连成的投注组合。这3项单独投注必须为赢, 则投注的回报是3项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
            <span>例如：&#160;阿森纳 (+0.5) @ 1.73 - 第一个 (A) 选项<br>
                  重庆SWM-0.5/1 @ 1.88 - 第二个 (B) 选项<br>
                  尤文图斯 -0.50 @ 1.84 - 第三个 (C) 选项</span><br>
          </li>
          <img src="@/assets/tutorials/mixCombo2.webp"><br>
          <li><span class="thirdTitle">四串一投注</span><br>
            <span>四串一是由4项在不同赛事的单独投注项目连成的投注组合。这4项单独投注必须为赢, 则投注的回报是4项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">五串一投注</span><br>
            <span>五串一是由5项在不同赛事的单独投注项目连成的投注组合。这5项单独投注必须为赢, 则投注的回报是5项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">六串一投注</span><br>
            <span>六串一是由6项在不同赛事的单独投注项目连成的投注组合。这6项单独投注必须为赢, 则投注的回报是6项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">七串一投注</span><br>
            <span>七串一是由7项在不同赛事的单独投注项目连成的投注组合。这7项单独投注必须为赢, 则投注的回报是7项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">八串一投注</span><br>
            <span>八串一是由8项在不同赛事的单独投注项目连成的投注组合。这8项单独投注必须为赢, 则投注的回报是8项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">九串一投注</span><br>
            <span>九串一是由9项在不同赛事的单独投注项目连成的投注组合。这9项单独投注必须为赢, 则投注的回报是9项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">十串一投注</span><br>
            <span>十串一是由10项在不同赛事的单独投注项目连成的投注组合。这10项单独投注必须为赢, 则投注的回报是10项单独投注的赔率乘积的金额。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">三串四式（Trixie）投注</span><br>
            <span>是由3项在不同赛事的单独投注项目连成4个投注组合, 包括3个二串一和1个三串一。例如：如果您选择的3个单独投注为A, B, 和C, 所谓4个投注组合就是AB, AC, BC, 和ABC。至少有2项单独投注必须为赢, 则投注才能赢得彩金。如果1个(或以上)项目延期，则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">四串十一式（Yankee）投注</span><br>
            <span>是由4项在不同赛事的单独投注项目连成11个投注组合, 包括6个二串一, 4个三串一和1个四串一。例如: 如果您选择的项目为A, B, C,和D, 所谓11个投注组合就是AB, AC, AD, BC, BD, CD, ABC, ABD, ACD, BCD和ABCD。至少有2项单独投注必须为赢, 则投注才能赢得彩金。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">五串二十六（Super Yankee）式投注</span><br>
            <span>是由5项在不同赛事的单独投注项目连成26个投注组合, 包括10个二串一, 10个三串一, 5个四串一和1个五串一。至少有2项单独投注必须为赢, 则投注才能赢得彩金。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">六串五十七式（Heinz）投注</span><br>
            <span>是由6项在不同赛事的单独投注项目连成57个投注组合, 包括15个二串一, 20个三串一, 15个四串一, 6个五串一和1个六串一。任何2项单独投注获胜都能保证赢得彩金。如果您的投注项目中有任何2项单独投注获胜, 其中一组二串一能赢得彩金。如果任何5项单独投注获胜, 则所有10个二串一, 10个三串一, 5个四串一和1个五串一能赢得彩金。如果全部6项单独投注获胜, 则所有15个二串一, 20个三串一, 15个四串一, 6个五串一和1个六串一能赢得彩金。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">七串一百二十式（Super Heinz）投注</span><br>
            <span>是由7项在不同赛事的单独投注项目连成120个投注组合, 包括21个二串一, 35个三串一, 35个四串一, 21个五串一, 7个六串一和1个七串一。至少有2项单独投注必须为赢, 则投注才能赢得彩金。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">八串二百四十七式（Goliath）投注</span><br>
            <span>是由8项在不同赛事的单独投注项目连成247个投注组合, 包括28个二串一, 56个三串一, 70个四串一, 56个五串一, 28个六串一, 8个七串一和1个八串一。任何2项单独投注获胜都能保证赢得彩金。如果您的投注项目中有任何2项单独投注获胜, 其中一组二串一能赢得彩金。如果任何7项单独投注获胜, 则所有21个二串一, 35个三串一,3 5个四串一, 21个五串一, 7个六串一和1个七串一能赢得彩金。如果全部8项单独投注获胜, 则所有的28个二串一, 56个三串一, 70个四串一, 56个五串一, 28个六串一, 8个七串一和1个八串一能赢得彩金。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">九串五百零二式（Block 9）投注</span><br>
            <span>是由9项在不同赛事的单独投注项目连成502个投注组合, 包括36个二串一, 84个三串一, 126个四串一, 126个五串一, 84个六串一, 36个七串一, 9个八串一和1个九串一。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          <li><span class="thirdTitle">十串一千零十三式（Block 10）投注</span><br>
            <span>是由10项在不同赛事的单独投注项目连成1013个投注组合, 包括45个二串一, 120个三串一, 210个四串一, 252个五串一, 210个六串一, 120个七串一, 45个八串一, 10个九串一和1个十串一。如果1个(或以上)项目延期, 则该投注的赔率以1.00 计算。</span>
          </li>
          </ol>
      </div>
    </div>
  </div>
</template>