<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">1.最先进球/最后进球</span>
      <ul>
        <li>最先进球/最后进球是指投注于任一方球队在比赛中会射进最先一球或射进最后一球。</li>
        <li>乌龙球得分将被判给进球队伍。</li>
        <li>如果赛事在有进球的情况下中止, 「最先进球」以及「无进球」的投注仍有效, 但「最后进球」的投注均作废。如果赛事在没有进球的情况下中止, 则「最先进球」、「最后进球」和 「无进球」 的投注均作废。</li>
      </ul>
      <span class="subTitle">2.开球队伍</span>
      <ul>
        <li>开球队伍是指投注于赛事中先开球的队伍。</li>
        <li>如果开球后赛事中止,所有投注仍然有效。</li>
      </ul>
      <span class="subTitle">3.主队总进球数与客队总进球数</span>
      <ul>
        <li>主队总进球数与客队总进球数是投注于特定联赛中所指定的比赛日期内, 以主队的总进球数对比客队的总进球数。</li>
        <li>主队表示首先被提及的队伍, 客队表示第二个被提及的队伍。</li>
        <li>如果总进球数大于「大小盘」所指定盘口, 则投注「大于」为赢；如果总进球数低于「大小盘」所指定盘口, 则投注「小于」为赢。</li>
        <li>如果其中一场（或更多）的赛事延期或中止, 则投注作废。</li>
      </ul>
      <span class="subTitle">4.球队大小盘</span>
      <ul>
        <li>球队大小盘是指投注中一支球队在比赛中的得分。</li>
        <li>如果总进球数大于「大小盘」所指定盘口, 则投注「大于」为赢；如果总进球数低于「大小盘」所指定盘口, 则投注「小于」为赢。</li>
      </ul>
      <span class="subTitle">5.角球</span>
      <ul>
        <li>经判罚后而未能开出的角球将不被计算。</li>
        <li>角球数</li>
      </ul>
      <div class="details">
        <ol>
          <li><span class="thirdTitle">让球</span>
            <ul>
              <li>让分是指投注于赛事中角球数最多的球队并包含任何让球数。</li>
              <li>如果赛事中止, 所有投注均作废。</li>
            </ul>
          </li>
          <li><span class="thirdTitle">大小盘</span>
            <ul>
              <li>大小盘是投注于赛事中双方球队所开出的角球总数。</li>
              <li>如果总角球数大于「大/小盘」所指定的盘口, 则投注「大于」的为赢; 如果总角球数低于「大/小盘」所指定的盘口, 则投注「小于」的为赢。</li>
              <li>如果赛事中止,所有投注均作废。</li>
            </ul>
          </li>
          <li><span class="thirdTitle">1 x 2 </span>
            <ul>
              <li>1X2 是投注于赛事最终三个可能性的其中一个结果。 1 代表先被提及的队伍（通常是主队) ; X代表比赛结果是和局；2代表第二个被提及的队伍（通常是客队） </li>
            </ul>
          </li>
          <li><span class="thirdTitle">单双盘 </span>
            <ul>
              <li>单双盘是指投注于赛事中双方球队所开出的角球总数为奇数或偶数。</li>
              <li>比分0-0是属于偶数。</li>
            </ul>
          </li>
          <li><span class="thirdTitle">半场/全场 (HT.FT) </span>
            <ul>
              <li>半场/全场是预测赛事的半场角球数和全场角球数（加时赛不计算在内）。 以下为有关盘口的代表意思： H 表示首先被提及的队伍（通常是主队）； D 表示和局； A 表示第二个被提及的队伍（通常是客队）。</li>
              <li>范例 – HA 表示首先被提及的队伍（主队）半场角球数会领先,而第二个被提及的队伍（客队）全场角球数会领先。</li>
            </ul>
          </li>
          <li><span class="thirdTitle">总角球</span>
            <ul>
              <li>总角球是投注于赛事中所开出的总角球数。</li>
              <li>总角球「Up13」是投注于赛事中所开出的总角球数必须在十三球或十三球以上。</li>
              <li>上半场总角球「Up8」是投注于赛事上半场中所开出的总角球数必须在八球或八球以上。</li>
              <li>下半场总角球「Up8」是投注于赛事下半场中所开出的总角球数必须在八球或八球以上。</li>
            </ul>
            <ul>
              <li><span class="thirdTitle">第一个角球</span>
                <ul>
                  <li>第一个角球是投注于赛事中获判第一个角球的队伍。</li>
                  <li>如果在开出第一个角球后赛事中止,所有投注仍有效。如果在开出第一个角球前赛事中止,所有投注均作废。</li>
                </ul>
              </li>
              <li><span class="thirdTitle">最后一个角球</span>
                <ul>
                  <li>最后一个角球是投注于赛事中获判最后一个角球的队伍。</li>
                  <li>如果赛事中止,所有投注均作废。</li>
                </ul>
              </li>
              <li><span class="thirdTitle">下一个角球</span>
                <ul>
                  <li>下一个角球是投注于赛事中取得下一个角球的队伍。</li>
                  <li>如果刚投注的角球已经开出, 所有投注均有效。</li>
                </ul>
              </li>
            </ul>
          </li>
        </ol>
      </div>
      <span class="subTitle">6.罚牌</span>
      <ul>
        <li>每張黃牌算一分,每張紅牌算兩分. 每位球员在一场赛事中最高得三分 (黃牌一分和紅牌兩分, 第二張黃牌不被計算).</li>
        <li>非场上球员 (球团经理、教练、替补球员) 的罚牌不被计算</li>
        <li>罚牌数
          <ol>
            <li>让分
              <ul>
                <li>让分是投注于赛事中收到最多罚牌的队伍,包含任何让分.</li>
                <li>如果赛事中止, 所有投注均作废.</li>
              </ul>
            </li>
            <li>大小盘
              <ul>
                <li>大小盘是投注于赛事中双方球队所得到的罚牌总分.</li>
                <li>如果罚牌总分大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果罚牌总分低于「大小盘」所指定的盘口, 则投注「小盘」为赢.</li>
                <li>如果赛事中止,所有投注均作废.</li>
              </ul>
            </li>
          </ol>
        </li>
        <li><span class="thirdTitle">第一张罚牌</span>
          <ol>
            <li>第一张罚牌是投注于赛事中最先收到罚牌 (黄牌或红牌) 队伍.</li>
            <li>如果两名以上的球员因为同一个事件收到罚牌, 则以裁判首先亮牌的球员作结算.</li>
            <li>如果在第一张罚牌发出后赛事中止,所有投注仍有效。如果在第一张罚牌发出前赛事中止, 所有投注均作废.</li>
          </ol>
        </li>
        <li><span class="thirdTitle">最后一张罚牌</span>
          <ol>
            <li>最后一张罚牌是投注于赛事中收到最后一张罚牌(黄牌或红牌)的队伍.</li>
            <li>如果两名以上的球员因为同一个事件收到罚牌, 则以裁判最后亮牌的球员作结算.</li>
            <li>如果赛事中止, 则所有投注均作废.</li>
          </ol>
        </li>
        <li><span class="thirdTitle">下一张罚牌</span>
          <ol>
            <li>下一张罚牌是投注于赛事中下一个被罚牌的队伍.</li>
            <li>如果投注的罚牌已被判罚, 注单将视为有效.</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">7.越位</span>
      <ul>
        <li><span class="thirdTitle">越位次数</span>
          <ol>
            <li><span class="thirdTitle">让分</span>
              <ul>
                <li>让分是投注于赛事中越位次数最多的队伍, 包含任何让分.</li>
                <li>如果赛事中止, 所有投注均作废.</li>
              </ul>
            </li>
            <li><span class="thirdTitle">大小盘</span>
              <ul>
                <li>大小盘是投注于赛事中越位被判罚的总数.</li>
                <li>如果越位次数大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果越位次数低于「大小盘」所指定的盘口, 则投注「小盘」为赢.</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废.</li>
              </ul>
            </li>
          </ol>
        </li>
        <li><span class="thirdTitle">第一次越位</span>
          <ol>
            <li>第一次越位是投注于赛事中最先被判越位的队伍.</li>
            <li>如果在第一次越位判罚后赛事中止, 所有投注仍有效. 如果在第一次越位判罚前赛事中止, 所有投注均作废.</li>
          </ol>
        </li>
        <li><span class="thirdTitle">最后一次越位</span>
          <ol>
              <li>最后一次越位是投注于赛事中最后被判越位的队伍.</li>
              <li>如果赛事中止, 所有投注均作废</li>
            </ol>
        </li>
        <li><span class="thirdTitle">下一次越位</span>
          <ol>
              <li>下一次越位是投注于赛事中下一个被判越位的队伍.</li>
              <li>如果投注的越位已被判罚, 注单将视为有效.</li>
            </ol>
        </li>
      </ul>
      <span class="subTitle">8.换人</span>
      <ul>
        <li><span class="thirdTitle">换人次数</span>
          <ol>
            <li><span class="thirdTitle">让分</span>
              <ul>
                <li>让分是投注于赛事中换人次数最多的队伍, 包含任何让分。</li>
                <li>如果赛事中止, 所有投注均作废.</li>
              </ul>
            </li>
            <li><span class="thirdTitle">大小盘</span>
              <ul>
                <li>大小盘是投注于赛事中换人次数的总数。</li>
                <li>如果换人次数大于「大小盘」所指定的盘口, 则投注「大盘」为家; 如果换人次数低于「大小盘」所指定的盘口, 则投注「小盘」为赢。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废.</li>
              </ul>
            </li>
          </ol>
        </li>
        <li><span class="thirdTitle">第一次换人</span>
          <ol>
            <li>第一次换人是投注于赛事中最先换人的队伍.</li>
            <li>如果同时替换两名以上球员, 则以第四裁判最先出示的球员编号队伍为赢.</li>
            <li>如果在第一次换人后赛事中止, 所有投注仍有效. 如果在第一次换人前赛事中止, 所有投注均作废.</li>
          </ol>
        </li>
        <li><span class="thirdTitle">最后一次换人</span>
          <ol>
              <li>最后一次换人是投注于赛事中最后换人的队伍。</li>
              <li>如果同时替换两名以上球员, 则以第四裁判最后出示的球员编号队伍为赢.</li>
              <li>如果赛事中止, 所有投注均作废.</li>
            </ol>
        </li>
      </ul>
      <span class="subTitle">9.球队零失球</span>
      <ul>
        <li>零失球是投注于赛事中「没有失球」 (表示没让敌方攻入任何一球) 或「有失球」(表示被敌方攻入任何一球）</li>
        <li>如果赛事在只有主队进球之后中止, 则投注于「客队有和没有失球」均有效而投注于「主队有和没有失球」均作废. 如果赛事在只有客队进球之后中止则投注于「主队有和没有失球」均有效而投注于「客队有和没有失球」均作废.。如果赛事在主客队都有进球之后中止, 则全部投注仍有效. 如果赛事在没有任何进球的情况下中止, 则全部投注均作废.</li><br>
        <span>规则1：<br>
            主队得分≥ 1, 客队得分= 0 (1, 2…: 0)<br>
            主队「没有失球」– 退款  客队「没有失球」 – 输<br>
            主队「有失球」– 退款      客队「有失球」– 赢</span><br><br>
        <span>规则2：<br>
            主队得分≥ 1, 客队得分≥ 1 (1, 2…: 1, 2…)<br>
            主队「没有失球」– 输 　　    客队「没有失球」– 输<br>
            主队「有失球」– 赢 　      客队「有失球」– 赢</span><br><br>
        <span>规则3：<br>
            主队得分= 0, 客队得分≥ 1 (0 : 1, 2…)<br>
            主队「没有失球」– 输        客队「没有失球」 – 退款<br>
            主队「有失球」– 赢          客队「有失球」– 退款</span><br><br>
      </ul>
      <span class="subTitle">10.点球</span>
      <ul>
        <li>点球是投注于赛事中有被判罚并开出的点球。</li>
        <li>如果在第一次判罚点球后赛事中止, 所有投注仍有效。</li>
        <li>如果在第一次判罚点球前赛事中止, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">11.点球大战</span>
      <ul>
        <li>是投注于点球大战中获胜的球队。</li>
        <li>在让分盘中, 投注结果以点球大战中所有得分的点球数作结算, 包括突然死亡. 在大小盘中, 投注结果仅以点球大战中正规十颗点球数作结算, 不包括突然死亡.</li>
        <li>若一方球队的成功进球数超出对方球队潜在进球可能性的次数，点球大战将立刻停止即使剩余的点球还没进行。</li>
      </ul>
      <span class="subTitle">12.梦幻对垒</span>
      <ul>
        <li>梦幻对垒是将不同赛事中的队伍配对比赛。</li>
        <li>在配对的赛事中, 两支配对的球队必须在同一天开球比赛, 否则投注均作废。</li>
        <li>所有场地仅限于参考之用。</li>
      </ul>
      <span class="subTitle">13.特定15分钟大小盘分段投注 (OU)</span>
      <ul>
        <li>特定15分钟分段投注 (OU) 是投注于赛事中每间隔15分钟结束时发生的总分 (进球数、角球数、赛事情况、罚牌数等)。</li>
        <li>如果总分大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果总分小于「大小盘」所指定的盘口, 则投注「小盘」为赢。</li>
        <li>范例:
          <ul>
            <span class="thirdTitle">第15分钟的大小盘</span><br>
            00:00 – 15:00 OU: 投注于00:00 至 15:00分的总获分大于或小于所指定的盘口,必须在第15分钟或之前进行投注。
          </ul>
          <ul>
            <span class="thirdTitle">第30分钟的大小盘</span><br>
            15:01 – 30:00 OU: 投注于15:01 – 30:00分的总获分大于或小于所指定的盘口, 必须在第30分钟或之前进行投注。
          </ul>
          <ul>
            <span class="thirdTitle">第45分钟的大小盘</span><br>
            30:01 – 45:00 OU: 投注于30:01 – 45:00分的总获分大于或小于所指定的盘口, 必须在第45分钟或之前进行投注。
          </ul>
          <ul>
            <span class="thirdTitle">第60分钟的大小盘</span><br>
            45:01 – 60:00 OU: 投注于45:01 – 60:00分的总获分大于或小于所指定的盘口, 必须在第60分钟或之前进行投注。
          </ul>
          <ul>
            <span class="thirdTitle">第75分钟的大小盘</span><br>
            60:01 – 75:00 OU: 投注于60:01 – 75:00分的总获分大于或小于所指定的盘口, 必须在第75分钟或之前进行投注。
          </ul>
          <ul>
            <span class="thirdTitle">第90分钟的大小盘</span><br>
            75:01 – 90:00 OU: 投注于75:01 – 90:00分的总获分大于或小于所指定的盘口, 必须在第90分钟或之前进行投注。
          </ul>
        </li>
        <li>在特定15分钟OU, 投注将于现场进球准确时间 (球已超过球门线) 和现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算。</li>
        <li>如果赛事被暂停或中止, 在未结束的特定15分钟OU的所有投注均作废。如果指定的特定15分钟OU已结束, 所有投注均有效。</li>
        <li>在任一特定15分钟OU 的最后两(2)分钟的滚球投注, 除了以下被列出的任何发生情况, 其余赛事情况将被视为“安全投注”并且接受还在待定状态的投注单: 进球, 点球和红牌.</li>
        <li>对于30:01-45:00和75:01 - 90:00两段时间, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算, 结算结果并不包括任何加时或伤停补时。</li>
      </ul>
      <span class="subTitle">14.任意球</span>
      <ul>
        <li>经判罚后而未开出的任意球将不被计算。</li>
        <li>任意球包括直接任意球和间接任意球 (点球和球门球除外).</li>
        <li>任意球数
          <ol>
            <li><span class="thirdTitle">让分</span>
              <ul>
                <li>让分是投注于赛事中任意球数最多的队伍,包含任何让分数。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
            <li><span class="thirdTitle">大小盘</span>
              <ul>
                <li>大小盘是投注于赛事中双方球队所开出的任意球总数。</li>
                <li>如果总任意球数大于「大/小盘」所指定的盘口, 则投注「大于」的为赢; 如果总任意球数低于「大/小盘」所指定的盘口, 则投注「小于」的为赢。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
          </ol>
        </li>
        <li>第一个任意球
          <ul>
            <li>第一个任意球是投注于赛事中获判第一个任意球的队伍。</li>
            <li>如果在开出第一个任意球后赛事中止, 所有投注仍有效. 如果在开出第一个任意球前赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
        <li>最后一个任意球
          <ul>
            <li>最后一个任意球是投注于赛事中获判最后一个任意球的队伍。</li>
            <li>如果赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
      </ul>
      <span class="subTitle">15.球门球</span>
      <ul>
        <li>当球完全越过终点线而最后触球为攻方球员, 防守球队将获判球门球。</li>
        <li>由守门员成功接到球后开出的球门球不被计算。</li>
        <li>球门球数
          <ol>
            <li><span class="thirdTitle">让分</span>
              <ul>
                <li>让分是投注于赛事中球门球数最多的队伍, 包含任何让分数。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
            <li><span class="thirdTitle">大小盘</span>
              <ul>
                <li>大小盘是投注于赛事中双方球队所开出的球门球的总数。</li>
                <li>如果总球门球数大于「大小盘」所指定的盘口, 则投注「大于」的为赢; 如果总球门球数小于「大小盘」所指定的盘口, 则投注「小于」为赢。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
          </ol>
        </li>
        <li>第一个球门球
          <ul>
            <li>如果在开出第一个球门球后赛事中止, 所有投注仍有效。</li>
            <li>如果在开出第一个球门球前赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
        <li>最后一个球门球
          <ul>
            <li>最后一个球门球是投注于赛事中获判最后一个球门球的队伍。</li>
            <li>如果赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
        <li>下一个球门球
          <ul>
            <li>下一个球门球是投注于赛事中获判下一个球门球的队伍。</li>
            <li>如果赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
      </ul>
      <span class="subTitle">16.界外球</span>
      <ul>
        <li>当球完全越出界边线而最后触球球员的对方将获判界外球。</li>
        <li>界外球数
          <ol>
            <li><span class="thirdTitle">让分</span>
              <ul>
                <li>让分是投注于赛事中球门球数最多的队伍, 包含任何让分数。</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
            <li><span class="thirdTitle">大小盘</span>
              <ul>
                <li>大小盘是投注于赛事中双方球队所开出界外球的总数。</li>
                <li>如果总界外球数大于「大小盘」所指定的盘口, 则投注「大于」的为赢; 如果总界外球数小于「大小盘」所指定的盘口, 则投注「小于」为赢.</li>
                <li>如果赛事中止, 除非注单已确认结算, 所有投注均作废。</li>
              </ul>
            </li>
          </ol>
        </li>
        <li>第一个界外球
          <ul>
            <li>第一个界外球是投注于赛事中获判第一个界外球的队伍。</li>
            <li>如果在开出第一个界外球后赛事中止, 所有投注仍有效。 如果在开出第一个界外球前赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
        <li>最后一个界外球
          <ul>
            <li>最后一个界外球是投注于赛事中获判最后一个界外球的队伍。</li>
            <li>如果赛事中止, 所有投注均作废。</li>
          </ul>
        </li>
      </ul>
      <span class="subTitle">17.特定10分钟让球盘分段投注</span>
      <ul>
        <li>特定10分钟让球盘 (HDP) 投注是指将假定的让分数预先加给其中一方球队. 在赛事特定10分钟结束时加上假定让分数后仍持有较高的比分便是获胜球队。
          <ul>
            <span class="thirdTitle">第10分钟HDP</span><br>
            <span>00:00 – 10:00 HDP: 获胜球队是从00:00至10:00期间加上假定让分数后仍持有较高的比分, 必须在第10分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第20分钟HDP</span><br>
            <span>10:01 – 20:00 HDP: 获胜球队是从10:01至20:00期间加上假定让分数后仍持有较高的比分, 必须在第20分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第30分钟HDP</span><br>
            <span>20:01 – 30:00 HDP: 获胜球队是从20:01至30:00期间加上假定让分数后仍持有较高的比分, 必须在第30分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第40分钟HDP</span><br>
            <span>30:01 – 40:00 HDP: 获胜球队是从30:01至40:00期间加上假定让分数后仍持有较高的比分, 必须在第40分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第60分钟HDP</span><br>
            <span>50:01 – 60:00 HDP: 获胜球队是从50:01至60:00期间加上假定让分数后仍持有较高的比分, 必须在第60分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第70分钟HDP</span><br>
            <span>60:01 – 70:00 HDP: 获胜球队是从60:01至70:00期间加上假定让分数后仍持有较高的比分, 必须在第70分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第80分钟HDP</span><br>
            <span>70:01 – 80:00 HDP: 获胜球队是从70:01至80:00期间加上假定让分数后仍持有较高的比分, 必须在第80分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第90分钟HDP</span><br>
            <span>80:01 – 90:00 HDP: 获胜球队是从80:01至90:00期间加上假定让分数后仍持有较高的比分, 必须在第90分钟或之前进行投注。</span>
          </ul>
        </li>
        <li>在特定的10分钟HDP, 投注将于现场进球准确时间 (球已超过球门线) , 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算。</li>
        <li>如果赛事被暂停或中止, 在未结束的特定10分钟HDP的所有投注均作废。如果指定的特定10分钟HDP已结束, 所有投注均有效。</li>
        <li>在任一特定10分钟HDP 的最后两(2)分钟的滚球投注, 除了以下被列出的任何发生情况, 其余赛事情况将被视为“安全投注”并且接受还在待定状态的投注单: 进球, 点球和红牌。</li>
        <li>对于80:01-90:00时间段, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算, 结算结果并不包括任何加时或伤停补时。</li>
      </ul>
      <span class="subTitle">18.10 分钟大/小盘分段投注</span>
      <ul>
        <li>特定10 分钟大/小盘分段投注
          <ol>
            <li>特定10分钟分段投注 (OU) 是投注于赛事中每间隔10分钟结束时发生的总分 (进球数、角球数、赛事情况、罚牌数等)</li>
            <li>如果总分大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果总分小于「大小盘」所指定的盘口, 则投注「小盘」为赢</li>
            <li>范例:</li>
          </ol>
          <ul>
            <span class="thirdTitle">第10分钟的大小盘</span><br>
            <span>00:00 – 10:00 OU: 投注于00:00 至 10:00分的总获分大于或小于所指定的盘口,必须在第15分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第20分钟的大小盘</span><br>
            <span>10:01 – 20:00 OU: 投注于10:01 – 20:00分的总获分大于或小于所指定的盘口, 必须在第20分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第30分钟的大小盘</span><br>
            <span>20:01 – 30:00 OU: 投注于20:01 – 30:00分的总获分大于或小于所指定的盘口, 必须在第30分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第40分钟的大小盘</span><br>
            <span>30:01 – 40:00 OU: 投注于30:01 – 40:00分的总获分大于或小于所指定的盘口, 必须在第40分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第60分钟的大小盘</span><br>
            <span>50:01 – 60:00 OU: 投注于50:01 – 60:00分的总获分大于或小于所指定的盘口, 必须在第60分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第70分钟的大小盘</span><br>
            <span>60:01 – 70:00 OU: 投注于60:01 – 70:00分的总获分大于或小于所指定的盘口, 必须在第70分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第80分钟的大小盘</span><br>
            <span>70:01 – 80:00 OU: 投注于70:01 – 80:00分的总获分大于或小于所指定的盘口, 必须在第80分钟或之前进行投注。</span>
          </ul>
          <ul>
            <span class="thirdTitle">第90分钟的大小盘</span><br>
            <span>80:01 – 90:00 OU: 投注于80:01 – 90:00分的总获分大于或小于所指定的盘口, 必须在第90分钟或之前进行投注。</span>
          </ul>
        </li>
        <li>在特定10分钟OU, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算。</li>
        <li>如果赛事被暂停或中止, 在未结束的特定10分钟OU的所有投注均作废。如果指定的特定10分钟OU已结束, 所有投注均有效。</li>
        <li>在任一特定10分钟OU 的最后两(2)分钟的滚球投注, 除了以下被列出的任何发生情况, 其余赛事情况将被视为“安全投注”并且接受还在待定状态的投注单: 进球, 点球和红牌。</li>
        <li>对于80:01 - 90:00时间段, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算, 结算结果并不包括任何加时或伤停补时。</li>
      </ul>
      <span class="subTitle">19.室内足球规则</span>
      <ul>
        <li>所有投注根据赛事常规完场时间40分钟 (2 x 20分钟) 为准, 加时赛或点球大战不被计算</li>
        <li>如果赛事被延期或暂停并没有在当天复赛, 则所有投注均作废</li>
        <li>如果赛事在预定时间提前进行, 所有在赛事开始前的投注仍有效, 在赛事开始后的投注均作废, 除了滾球投注</li>
      </ul>
      <span class="subTitle">20.最佳射手球员</span>
      <ul>
        <li><span class="thirdTitle">联赛最佳射手</span>
          <ol>
            <li>联赛最佳射手是投注于常规联赛的赛季中进球最多的球员。</li>
            <li>如果一位球员在赛季期间加入同一联赛中的另一支球队, 所有在不同球队的进球将被计算在总进球内。但球员在任何联赛以外的比赛所获进球将不被计算。</li>
            <li>在附加赛和点球大战中进球将不被计算。</li>
            <li>乌龙球将不被计算在球员总进球数内。</li>
            <li>投注于非首发球员仍有效。非首发球员是指任何球员在本赛季联赛没有被列入首发阵容名单。</li>
            <li>如果一位球员在本赛季开始之前退出或转移到不同联赛的球队, 所有于该球员的「最佳射手」投注将退回本金。</li>
            <li>如果出现「不分胜负」情况, 则投注赔率 (不包含本金的赔率) 将除给同成绩的球员数并按照该赔率作结算。</li>
          </ol>
        </li>
        <li><span class="thirdTitle">锦标赛或赛事 最佳射手</span>
          <ol>
            <li>锦标赛或赛事最佳射手是投注于常规锦标赛或赛事中进球最多的球员。</li>
            <li>乌龙球和点球大战中进球将不被计算在球员总进球数内，但是加时赛的进球仍被计算在球员总进球数内。</li>
            <li>投注于非首发球员仍有效。非首发球员是指任何球员在锦标赛或赛事没有被列入首发阵容名单。</li>
            <li>如果一位球员在锦标赛或赛事开始之前退出或转移到不同锦标赛或赛事的球队, 所有于该球员的「最佳射手」投注将退回本金。</li>
            <li>如果出现「不分胜负」情况, 则投注赔率 (不包含本金的赔率) 将除给同成绩的球员数并按照该赔率作结算。</li>
          </ol>
        </li>
        <li><span class="thirdTitle">球员一对一赛事最佳射手</span>
          <ol>
            <li>乌龙球、点球大战、加时赛中进球将不被计算并不被列进投注目的。</li>
            <li>如果球员没开始/进场, 所有投注均作废。</li>
            <li>所有结果将依照相关管理机构在赛事结束时所宣布的官方结果为准。</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">21.伤停补时</span>
      <ul>
        <li>伤停补时是指赛事获判的额外比赛时间为了弥补球员在比赛过程受伤所花费的时间. 伤停补时可判给上半场或下半场结束前. 补时持续时间如以下:
          <ul>
            <li>无补时</li>
            <li>1分钟</li>
            <li>2分钟</li>
            <li>3分钟</li>
            <li>4 分钟或以上</li>
          </ul>
        </li>
        <li><span class="thirdTitle">上半场伤停补时</span>
          <ol>
            <li>所有注单是以上半场完整45分钟比赛进行投注不包括加时. 投注结算是根据上半场结束前由第四裁判员所判给的伤停补时。</li>
            <li>如果赛事在上半场中止, 所有于上半场伤停补时的投注均作废, 本金将退回至会员账户。</li>
          </ol>
        </li>
        <li><span class="thirdTitle">下半场伤停补时</span>
          <ol>
            <li>所有注单是以全场完整90分钟比赛进行投注不包括加时. 投注结算是根据下半场结束前由第四裁判员所判给的伤停补时。</li>
            <li>如果赛事在下半场中止, 所有于下半场伤停补时的投注均作废, 本金将退回至会员账户。</li>
            <li>本公司将根据主办比赛的官方成绩来结算投注。</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">22.获胜球队（和局退款）</span>
      <ul>
        <li>预测该赛事最终结果为主或客胜,如果赛事在常规时间结束后的赛果为和局, 则所有投注获得退款。</li>
      </ul>
      <span class="subTitle">23.双方/一方/两者皆不得分</span>
      <ul>
        <li><span class="thirdTitle">双方=双方都得分</span></li>
        <li><span class="thirdTitle">一方=其中一方得分</span></li>
        <li><span class="thirdTitle">两者皆不=双方都不得分</span>
          <ul>
            <span>如果赛事在只有主队进球的情况下中止, 则「两者皆不」的投注仍有效, 但「双方」和「一方」的投注均作废。如果只有客队进球的情况下中止, 则「两者皆不」的投注仍有效, 但「双方」和「一方」的投注均作废. 如果主客队都有进球的情况下中止, 则全部投注视仍有效. 如果赛事在没有任何进球的情况下中止, 则全部投注均作废。</span>
            <ul>
              <span>规则1：<br>
                    主队得分≥ 1, 客队得分= 0 (1, 2…: 0)<br>
                    双方 – 退款<br>
                    一方 – 退款<br>
                    两者皆不 – 输</span><br><br>
            </ul>
            <ul>
              <span>规则2：<br>
                    主场得分≥ 1, 客场得分≥ 1 (1, 2…: 1, 2…)<br>
                    双方 – 赢<br>
                    一方 – 输<br>
                    两者皆不 – 输</span><br><br>
            </ul>
            <ul>
              <span>规则3：<br>
                    主场得分= 0, 客场得分≥ 1 (0 : 1, 2…)<br>
                    双方 – 退款<br>
                    一方 – 退款<br>
                    两者皆不 – 输</span><br><br>
            </ul>
          </ul>
        </li>
      </ul>
      <span class="subTitle">24.零失球的胜方</span>
      <ul>
        <li>预测于赛事结束后既获胜而又不失球的一方, 加时赛和点球大战将被计算</li>
        <li>如果赛事在只有主队进球的情况下中止, 则「客队」的投注仍有效, 但「主队」的投注均作废。如果只有客队进球的情况下中止, 则「主队」的投注仍有效, 但「客队」的投注均作废。如果主客队都有进球的情况下中止, 则全部投注视仍有效。如果赛事在没有任何进球的情况下中止, 则全部投注均作废</li>
          <ul>
            <span>规则1：<br>
                  主场得分≥ 1,客场得分= 0 (1, 2…: 0)<br>
                  主场 – 退款 　　客场 – 输<br>
            </span><br>
          </ul>
          <ul>
            <span>规则2：<br>
                  主场得分≥ 1,客场得分≥ 1 (1, 2…: 1, 2…)<br>
                  主场是– 输 　　客场是– 输<br>
            </span><br>
          </ul>
          <ul>
            <span>规则3：<br>
                  主场得分= 0,客场得分≥ 1 (0 : 1, 2…)<br>
                  主场 – 输 　　客场 – 退款<br>
            </span><br>
          </ul>
      </ul>
      <span class="subTitle">25.三项让球投注</span>
      <ul>
        <li>预测那一支球队根据盘口给出的让分胜出，同时包括和局作为第三中潜在的结果</li>
        <li>结算方式将根据所选择的球队包含和局同时从比赛中获得更优势的结果</li>
        <li>和局让分盘一般显示为主队让分。以下是选择示范：<br><br>
            <span>主队（-1）=主队让1.5分<br>
                  和局（-1）=主队净赢1分<br>
                  客队（+1）=客队受让 0.5分<br>
                  主队（+2）=主队受让1.5分<br>
                  和局（+2）=主队净赢2分<br>
                  客队（-2）=客队让2.5 分</span>
        </li>
      </ul>
      <span class="subTitle">26.赢得任一半场球队</span>
      <ul>
        <li>
          预测所投注的一方在其中一个半场的进球数多于对手。
        </li>
      </ul>
      <span class="subTitle">27.赢得双半场球队</span>
      <ul>
        <li>
          预测所投注的一方在其中一个半场的进球数多于对手。<br><br>
          <span>范例： 所投注的一方在上半场先进球并且全场比分为1-0, 虽然上半场以1-0胜出,但下半场的实际比分为0-0是和局. 如出现此情况, 则只有上半场被视为「胜出」, 该注单将判为输.</span>
        </li>
      </ul>
      <span class="subTitle">28.进球最多的球队</span>
      <ul>
        <li>进球最多的球队便胜出</li>
        <li>不计算净赢球数。</li>
        <li>如果出现两支或以上并列最多进球的球队, 则按照「不分胜负」的投注规则作结算。</li>
        <li>中止或延期<br><br>
          <span>如果投注的球队由于赛事中止或延期 (并不在公司所规定的时间段内复赛), 所有于该球队的投注均作废。</span><br><br>
          <span class="thirdTitle">范例：</span><br>
          <span>
                曼联进3球, 利物浦进2球<br>
                阿森纳进3球, 切尔西进1球<br>
                那曼联和阿森纳都是获胜球队</span>
        </li>
      </ul>
      <span class="subTitle">29.准确的上半场总进球</span>
      <ul>
        <li>准确的上半场总进球是投注于赛事中两队在上半场结束时的总进球数。</li>
        <li>如果在上半场结束前赛事中止, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">30.准确的分组赛积分</span>
      <ul>
        <li>准确的分组赛积分是投注于某支球队在分组赛结束后的总积分。</li>
      </ul>
      <span class="subTitle">31.进球最多的小组</span>
      <ul>
        <li>投注于特定期间内进球最多的小组。</li>
        <li>如果出现两组或以上并列最多进球的小组, 则按照「不分胜负」的投注规则作结算。<br><br>
          <ul>
            <span class="thirdTitle">范例：</span><br>
            <span>甲组<br>
                英格兰 vs 西班牙2 - 2 = 4球<br>
                意大利 vs 法国3 - 2 = 5球<br>
                甲组总进球: 9球<br>
                乙组总进球: 5球<br>
                丙组总进球: 8球<br>
                丁组总进球: 6球<br>
                甲组胜出</span>
          </ul>
        </li>
      </ul>
      <span class="subTitle">32.球队小组积分</span>
      <ul>
        <li>是投注于某支球队在小组赛结束后的总积分是属于哪个特定选项 (「低于」,「包括」, 和「高于」)<br><br>
          <ul>
            <span class="thirdTitle">范例：</span><br>
            <span>
                X 队在A组的总积分是6分<br>
                如果投注:<br>
                低于 3 分 = 输<br>
                包括 3 - 5 分 = 输<br>
                高于 5 分 = 赢<br>
            </span>
          </ul>
        </li>
      </ul>
      <span class="subTitle">33.小组正向连嬴预测</span>
        <ul>
          <li>投注于两支球队在小组赛结束时的第一 / 第二 准确排名</li>
        </ul>
      <span class="subTitle">34.伤停补时大小盘</span>
      <ul>
        <li><span class="thirdTitle">上半场伤停补时大小盘</span>
          <ol>
            <li>上半场伤停补时大小盘是投注于上半场结束前大/小于所获判的补时。</li>
            <li>如果总补时分大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果总补时分小于「大小盘」所指定的盘口, 则投注「小盘」为赢。</li>
            <li>注单是以上半场球赛结束前第四裁判员所判的伤停补时作结算。</li>
          </ol>
        </li>
        <li><span class="thirdTitle">下半场伤停补时大小盘</span>
          <ol>
            <li>下半场伤停补时大小盘是投注于上半场结束前大/小于所获判的补时。</li>
            <li>如果总补时分大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果总补时分小于「大小盘」所指定的盘口, 则投注「小盘」为赢。</li>
            <li>注单是以下半场球赛结束前第四裁判员所判的伤停补时作结算。</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">35.第一个进球方式</span>
      <ul>
        <li><span class="thirdTitle">预测比赛任何一队的第一个进球方式。</span>
          <ol>
            <li>任意球 - 进球必须是在任意球时直接射进. 在出现「折射」的情况下, 如果任意球射手被判获得进球得分, 则该球将被计算在内. 此外, 还包括角球直接进球</li>
            <li>点球 - 球必须是在点球时射进, 且进行点球球员将为进球得分手</li>
            <li>乌龙球 - 如果射进的球被宣布为乌龙球</li>
            <li>头球 - 射手最后接触该进球的身体部分必须是头部</li>
            <li>射门 - 所有以上不包括在内的其它进球类型</li>
            <li>无进球</li>
          </ol><br>
        </li>
        <li><span class="thirdTitle">本公司将根据主办比赛的官方成绩来结算投注</span></li>
      </ul>
      <span class="subTitle">36.点球大战 – 点球是否进球？</span>
      <ul>
        <li>投注于球队所指定的射门球员所开出的点球为进球或错失进球。</li>
        <li>如果球队所指定的点球并没有进行, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">37.双重预测</span>
      <ul>
        <li>预测所投注的两支球队, 在锦标赛结束后的名次必须为前两名, 不分先后。</li>
      </ul>
      <span class="subTitle">38.准确预测</span>
      <ul>
        <li>预测所投注的两支球队, 在锦标赛结束后的名次必须为前两名并分准先后。</li>
      </ul>
      <span class="subTitle">39.最佳升级球队</span>
      <ul>
        <li>预测哪支新升级球队在球季获锦标赛结束时得到最高名次。</li>
        <li>新升级球队表示获得升级资格以参加一个赛事或锦标赛的球队。</li>
      </ul>
      <span class="subTitle">40.区域冠军</span>
      <ul>
        <li>区域冠军是投注于赛事结束后在该区域排名第一的球队。</li>
        <li>所有结果将依照相关管理机构在比赛结束时所宣布的官方结果为准。</li>
      </ul>
      <span class="subTitle">41.主队 (不获胜球队)</span>
      <ul>
        <li>预测该赛事最终结果为和局或客胜, 如果赛事在常规时间结束后的赛果为主胜, 则所有投注获得退款。</li>
      </ul>
      <span class="subTitle">42.客队 (不获胜球队)</span>
      <ul>
        <li>预测该赛事最终结果为和局或主胜, 如果赛事在常规时间结束后的赛果为客胜, 则所有投注获得退款。</li>
      </ul>
      <span class="subTitle">43.和局/不是和局</span>
      <ul>
        <li>预测该赛事在常规时间结束后的赛果是否是和局</li>
      </ul>
      <span class="subTitle">44. 1X2 & 大/小</span>
      <ul>
        <li>是投注于两种预测:
          <ul style="list-style-type:upper-alpha">
            <li>全场赛果是主队赢,客队赢或和局</li>
            <li>最终赛果的总进球数是大于或小于</li>
          </ul>
        </li>
        <li>六种投注选项为：
          <ul style="list-style-type:upper-alpha">
            <li>主队 & 大 ： 主队赢以及总进球大于指定盘口</li>
            <li>主队 & 小 ： 主队赢以及总进球小于指定盘口</li>
            <li>打和 & 大 ： 打和以及总进球大于指定盘口</li>
            <li>打和 & 小 ： 打和以及总进球小于指定盘口</li>
            <li>客队 & 大 ： 客队赢以及总进球大于指定盘口</li>
            <li>客队 & 小 ： 客队赢以及总进球小于指定盘口</li>
          </ul>
        </li>
      </ul>
      <span class="subTitle">45.反败为胜球队</span>
      <ul>
        <li>反败为胜球队是投注于一支球队必须先在比赛中任一阶段被领先, 但后来追上并在赛事90分钟结束时胜出。</li>
      </ul>
      <span class="subTitle">46.第一射手</span>
      <ul>
        <li>"第一射手"是投注于赛事中第一个进球的球员。</li>
        <li>投注于不参赛的球员均作废并获得退款。</li>
        <li>投注于在第一个进球后才获替补上场的球员均作废并获得退款。</li>
        <li>乌龙球不被计算为第一个进球. 在这种情况下, 下个进球的球员将视为第一射手。</li>
        <li>投注于第一个进球后选上的球员均作废, 除非第一个进球为乌龙球, 所有投注仍有效。</li>
        <li>投注于第一个进球前被替补或离场的球员将视为输。</li>
        <li>如果比赛中没有球员进球, 则投注于"无进球"为赢. 如果乌龙球是比赛中唯一的进球,则投注"无进球"为赢。</li>
      </ul>
      <span class="subTitle">47.最先进两个球的球队</span>
      <ul>
        <li>投注于最先进两球的球队。三种投注选项为：
          <ol>
            <li>主队</li>
            <li>客队</li>
            <li>两队皆不</li>
          </ol>
        </li>
        <li>如果赛事已经有一队先进两球后才中止或延期, 所有投注仍有效。</li>
        <li>如果赛事在没有任何一队进两球之前中止或延期, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">48.最先进三个球的球队</span>
      <ul>
        <li>投注于最先进三球的球队。三种投注选项为：
          <ol>
            <li>主队</li>
            <li>客队</li>
            <li>两队皆不</li>
          </ol>
        </li>
        <li>如果赛事已经有一队先进三球后才中止或延期, 所有投注仍有效。</li>
        <li>如果赛事在没有任何一队进三球之前中止或延期, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">49.第一个进球时段</span>
      <ul>
        <li>投注于第一个进球在哪个时段发生。</li>
        <li>十种投注选项为：
          <ul style="list-style-type:lower-alpha">
            <li>00:00 - 10:00</li>
            <li>10:01 - 20:00</li>
            <li>20:01 - 30:00</li>
            <li>30:01 - 40:00</li>
            <li>40:01 - 50:00</li>
            <li>50:01 - 60:00</li>
            <li>60:01 - 70:00</li>
            <li>70:01 - 80:00</li>
            <li>80:01 – 全场</li>
            <li>无进球</li>
          </ul>
        </li>
        <li>如果赛事已经进了第一个球后才中止或延期, 所有投注仍有效。</li>
        <li>如果赛事在没有进第一个球之前中止或延期, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">50.预测进第一个球的半场</span>
      <ul>
        <li>投注于哪个半场先进第一个球。</li>
        <li>三种投注选项为：
          <ol>
            <li>上半场</li>
            <li>下半场</li>
            <li>无进球</li>
          </ol>
        </li>
        <li>如果赛事在上半场已经进了第一个球后才中止或延期, 所有投注仍有效。</li>
        <li>如果赛事在没有进第一个球之前中止或延期, 所有投注均作废。</li>
      </ul>
      <span class="subTitle">51.1X2 & 两队皆进球</span>
      <ul>
        <li>是投注于两项预测：
          <ul style="list-style-type:upper-alpha">
            <li>比赛结果是由两队进球</li>
            <li>比赛结果是主队赢，客队赢或和局</li>
          </ul>
        </li>
        <li>三种投注选项为：
          <ul style="list-style-type:upper-alpha">
            <li>是 & 主队 - 两队皆进球以及主队赢</li>
            <li>是 & 客队 - 两队皆进球以及客队赢</li>
            <li>是 & 和局 - 两队皆进球以及和局</li>
          </ul>
        </li>
      </ul>
      <span class="subTitle">52.主队进球最多的半场</span>
      <ul>
        <li>投注于主队在哪个半场进球最多</li>
        <li>三种投注选项为：
          <ol>
            <li>上半场</li>
            <li>下半场</li>
            <li>和局</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">53.客队进球最多的半场</span>
      <ul>
        <li>投注于主队在哪个半场进球最多</li>
        <li>三种投注选项为：
          <ol>
            <li>上半场</li>
            <li>下半场</li>
            <li>和局</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">54.主队先进球的半场</span>
      <ul>
        <li>投注于主队在哪个半场先进球</li>
        <li>三种投注选项为：
          <ol>
            <li>上半场</li>
            <li>下半场</li>
            <li>无进球</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">55.客队先进球的半场</span>
      <ul>
        <li>投注于客队在哪个半场先进球</li>
        <li>三种投注选项为：
          <ol>
            <li>上半场</li>
            <li>下半场</li>
            <li>无进球</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">56.特定15分钟让球分段投注 (HDP)</span>
      <ul>
        <li>特定15分钟让球盘 (HDP) 投注是指将假定的让分数预先加给其中一方球队. 在赛事特定15分钟结束时加上假定让分数后仍持有较高的比分便是获胜球队。</li>
        <li>范例：
          <ul>
            <span class="thirdTitle">第15分钟HDP</span><br>
            <span>00:00 – 15:00 HDP: 获胜球队是从00:00至15:00期间加上假定让分数后仍持有较高的比分, 必须在第15分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第30分钟HDP</span><br>
            <span>15:01 – 30:00 HDP: 获胜球队是从15:01至30:00期间加上假定让分数后仍持有较高的比分, 必须在第20分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第45分钟HDP</span><br>
            <span>30:01 – 45:00 HDP: 获胜球队是从30:01至45:00期间加上假定让分数后仍持有较高的比分, 必须在第30分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第60分钟HDP</span><br>
            <span>45:01 – 60:00 HDP: 获胜球队是从45:01至60:00期间加上假定让分数后仍持有较高的比分, 必须在第60分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第75分钟HDP</span><br>
            <span>60:01 – 75:00 HDP: 获胜球队是从60:01至75:00期间加上假定让分数后仍持有较高的比分, 必须在第75分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第90分钟HDP</span><br>
            <span>75:01 – 90:00 HDP: 获胜球队是从75:01至90:00期间加上假定让分数后仍持有较高的比分, 必须在第90分钟或之前进行投注。</span><br>
          </ul>
        </li>
        <li>在特定的15分钟HDP, 投注将于现场进球准确时间 (球已超过球门线) , 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算。</li>
        <li>如果赛事被暂停或中止, 在未结束的特定15分钟HDP的所有投注均作废。如果指定的特定15分钟HDP已结束, 所有投注均有效。</li>
        <li>在任一特定15分钟HDP 的最后两(2)分钟的滚球投注, 除了以下被列出的任何发生情况, 其余赛事情况将被视为“安全投注”并且接受还在待定状态的投注单: 进球, 点球和红牌。</li>
        <li>对于30:01-45:00 和 75:01 - 90:00两个时间段, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算, 结算结果并不包括任何加时或伤停补时。</li>
      </ul>
      <span class="subTitle">57.欧洲最高名次球队</span>
      <ul>
        <li>欧洲最高名次球队是投注于国际足联世界杯赛事中得到最高名次的欧洲球队。</li>
        <li>如果两支欧洲球队在总决赛或季军争夺赛对决,本场球赛的获胜方将被视为欧洲最高名次球队。</li>
        <li>在其他情况下, 如果多个一支欧洲球队在同一轮赛事离开锦标赛, 则按照「不分胜负」的投注规则, 投注赔率 (不包含本金的赔率) 将除给同成绩的球队数并按照该赔率作结算。</li>
        <li>所有欧洲最高名次球队的投注将于决赛或季军争夺赛由国际足联世界杯官方宣布的获胜球队后进行结算, 或于最后一支欧洲球队离开锦标赛时进行结算。</li>
      </ul>
      <span class="subTitle">58.南美洲最高名次球队</span>
      <ul>
        <li>南美洲最高名次球队是投注于国际足联世界杯赛事中得到最高名次的南美洲球队。</li>
        <li>如果两支南美洲球队在总决赛或季军争夺赛对决,本场球赛的获胜方将被视为南美洲最高名次球队。</li>
        <li>在其他情况下, 如果多个一支南美洲球队在同一轮赛事离开锦标赛, 则按照「不分胜负」的投注规则, 投注赔率 (不包含本金的赔率) 将除给同成绩的球队数并按照该赔率作结算。</li>
        <li>所有南美洲最高名次球队的投注将于决赛或季军争夺赛由国际足联世界杯官方宣布的获胜球队后进行结算, 或于最后一支南美洲球队离开锦标赛时进行结算。</li>
      </ul>
      <span class="subTitle">59.非洲最高名次球队</span>
      <ul>
        <li>非洲最高名次球队是投注于国际足联世界杯赛事中得到最高名次的非洲球队。</li>
        <li>如果两支非洲球队在总决赛或季军争夺赛对决,本场球赛的获胜方将被视为非洲最高名次球队。</li>
        <li>在其他情况下, 如果多个一支非洲球队在同一轮赛事离开锦标赛, 则按照「不分胜负」的投注规则, 投注赔率 (不包含本金的赔率) 将除给同成绩的球队数并按照该赔率作结算。</li>
        <li>所有非洲最高名次球队的投注将于决赛或季军争夺赛由国际足联世界杯官方宣布的获胜球队后进行结算, 或于最后一支非洲球队离开锦标赛时进行结算。</li>
      </ul>
      <span class="subTitle">60.两队皆进球</span>
      <ul>
        <li>两队皆进球是投注于两支球队是否都在赛事中皆有进球。</li>
      </ul>
      <span class="subTitle">61.上半场两队皆进球</span>
      <ul>
        <li>上半场两队皆进球是投注于两队是否都在赛事中的上半场皆有进球。</li>
        <li>如果赛事在主客队都有在上半场进球后中止,「是」的投注将视为赢,「不是」的投注将视为输。如果赛事在上半场之前并没有任何进球的情况下中止, 则全部投注均作废。</li>
      </ul>
      <span class="subTitle">62.下半场两队皆进球</span>
      <ul>
        <li>下半场两队皆进球是投注于两队是否都在赛事中的下半场皆有进球。</li>
        <li>如果赛事在主客队都有在下半场进球后中止,「是」的投注将视为赢,「不是」的投注将视为输. 如果赛事在没有任何进球的情况下中止, 则全部投注均作废。</li>
      </ul>
      <span class="subTitle">63.两队皆进球 上半场/下半场</span>
      <ul>
        <li>两队皆进球上半场/下半场是投注于两队是否在赛事中的上半场皆有进球以及两队是否在赛事中的下半场皆有进球。</li>
        <li>如果赛事中止, 除非主客队都有在上半场和下半场进球, 否则投注均作废。</li>
      </ul>
      <span class="subTitle">64.两队皆进球/总进球数</span>
      <ul>
        <li>两队皆进球/总进球数是投注于两队在赛事中的总进球数以及两队是否都在赛事中进球。</li>
        <li>如果赛事中止, 除非注单已确认结算, 否则投注均作废。</li>
      </ul>
      <span class="subTitle">65.上半场赛果/总进球数</span>
      <ul>
        <li>上半场赛果/总进球数是投注于赛事的上半场赛果以及两队在上半场的总进球数。</li>
        <li>如果赛事在上半场期间中止, 所有投注均作废。 如果赛事在下半场期间中止, 则所有投注仍有效。</li>
      </ul>
      <span class="subTitle">66.主队均进球 上半场/下半场</span>
      <ul>
        <li>主队均进球, 上半场/下半场是投注于主队是否均在上半场和下半场都进球。</li>
        <li>如果赛事中止, 除非注单已确认结算, 否则投注均作废。</li>
      </ul>
      <span class="subTitle">67.客队均进球 上半场/下半场</span>
      <ul>
        <li>客队均进球,上半场/下半场是投注于客队是否均在上半场和下半场都进球。</li>
        <li>如果赛事中止, 除非注单已确认结算, 否则投注均作废。</li>
      </ul>
      <span class="subTitle">68.特定15分钟分段投注（1X2）</span>
      <ul>
        <li>特定15分钟 (1X2) 是投注于每间隔15分钟结束时发生赛事最终三个可能性的其中一个结果. 1代表先被提及的队伍 (通常是主队); X代表比赛结果是和局; 2代表第二个被提及的队伍 (通常是客队)。</li>
        <li>范例:
          <ul>
            <span class="thirdTitle">第15分钟1X2</span><br>
            <span>预测从00:00 – 15:00发生赛事三个可能性的其中一个结果, 必须在第15分钟或之前进行投注。</span><br>
            <span class="thirdTitle">第30分钟1X2</span><br>
            <span>15:01 – 30:00发生赛事三个可能性的其中一个结果, 必须在第30分钟或之前进行投注。</span><br>
            <span class="thirdTitle">45分钟1X2</span><br>
            <span>预测从30:01 – 45:00发生赛事三个可能性的其中一个结果, 必须在第45分钟或之前进行投注。</span><br>
            <span class="thirdTitle">60分钟1X2</span><br>
            <span>45:01 – 60:00发生赛事三个可能性的其中一个结果, 必须在第60分钟或之前进行投注。</span><br>
            <span class="thirdTitle">75分钟1X2</span><br>
            <span>60:01 – 75:00发生赛事三个可能性的其中一个结果, 必须在第75分钟或之前进行投注。</span><br>
            <span class="thirdTitle">90分钟1X2</span><br>
            <span>预测从75:01 – 90:00发生赛事三个可能性的其中一个结果, 必须在第90分钟或之前进行投注。</span><br>
          </ul>
        </li>
        <li>在特定的15分钟1X2, 投注将于现场进球准确时间 (球已超过球门线) , 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算。</li>
        <li>如果赛事被暂停或中止, 在未结束的特定15分钟1X2的所有投注均作废。如果指定的特定15分钟1X2已结束, 所有投注均有效。</li>
        <li>在任一特定15分钟1X2的最后两(2)分钟的滚球投注, 除了以下被列出的任何发生情况, 其余赛事情况将被视为“安全投注”并且接受还在待定状态的投注单: 进球, 点球和红牌。</li>
        <li>对于30:01-45:00 和 75:01 - 90:00两个时间段, 投注将于现场进球准确时间 (球已超过球门线), 现场电子记分牌公布的角球数 (已开出的角球) 和罚牌数 (由官方裁判员发出) 立即进行结算, 结算结果并不包括任何加时或伤停补时。</li>
      </ul>
      <span class="subTitle">69.晋级球队</span>
      <ul>
        <li>晋级球队是投注于获得晋级到锦标赛下一个比赛阶段的球队。</li>
      </ul>
      <span class="subTitle">70.第一个点球 - 进球或不进球</span>
      <ul>
        <li>第一个点球进球或不进球是投注于第一个点球会成功进球或错过进球。</li>
      </ul>
      <span class="subTitle">71.最佳球衣赞助商</span>
      <ul>
        <li>最佳球衣赞助商是投注于球衣赞助商赞助的球队获得冠军。</li>
      </ul>
      <span class="subTitle">72.冠军主教练的洲籍</span>
      <ul>
        <li>冠军主教练来的洲籍是投注于获得冠军的球队的主教练来自哪个大洲。</li>
      </ul>
      <span class="subTitle">73.净胜球数</span>
      <ul>
        <li>是投注于比赛中主队与客队之间的净赢球数</li>
        <li>可选的投注选项以网站显示为准
          <ol>
            <span>范例：</span>
            <li>主队赢1球</li>
            <li>主队赢2球</li>
            <li>主队赢三球或以上</li>
            <li>任何比分的和局</li>
            <li>客队赢1球</li>
            <li>客队赢两球</li>
            <li>客队赢三球或以上</li>
          </ol>
        </li>
      </ul>
      <span class="subTitle">74.下一个进球</span>
      <ul>
        <li>下一个进球是投注于比赛中下一个成功进球的队伍。</li>
      </ul>
      <span class="subTitle">75.球队总进球</span>
      <ul>
        <li>指投注在特定联赛的某一天比赛中所有选择球队的总进球数。</li>
      </ul>
      <span class="subTitle">76.进球球队</span>
      <ul>
        <li>是指投注于其中一支球队进球，两支球队皆进球，两支球队皆没有进球。</li>
      </ul>
      <span class="subTitle">77.双半场大/小</span>
      <ul>
        <li>指投注比赛中两支球队在每个半场的总分是大于或小于预先指定盘口。</li>
        <li>若每个半场的总分大于预先指定盘口， 则投注“大”为赢；若每个半场的总分小于预先指定盘口，则投注“小”为赢。</li>
        <li>若赛事被终止则所有投注均作废除非注单已获得结算依据。</li>
      </ul>
      <span class="subTitle">78.双半场进球球队</span>
      <ul>
        <li>指投注一支球队在每个半场都至少进一球。</li>
        <li>若赛事被终止则所有投注均作废除非注单已获得结算依据。</li>
      </ul>
      <span class="subTitle">79.进球最多的半场</span>
      <ul>
        <li>指投注在赛事其中一个半场有最多进球数。</li>
      </ul>
      <span class="subTitle">80.球队进球最多的半场</span>
      <ul>
        <li>主队进球最多的半场是指投注主队在赛事其中一个半场有最多的进球数。</li>
        <li>客队进球最多的半场是指投注客队在赛事其中一个半场有最多的进球数。</li>
        <li>若赛事被终止则所有投注均作废除非注单已获得结算依据。</li>
      </ul>
      <span class="subTitle">81.赛事余时获胜球队</span>
      <ul>
        <li>该玩法仅计算在投注被确认后的进球结果并作为结算依据。
          <ul>
            <span>例子1: 在会员进行投注的时候, 当时比分是0-3, 而比赛最终比分是1-4. 所以从投注确认那一刻开始直到赛事结束的比分是打平1-1, 因双方球队各自再进一球。</span>
          </ul>
        </li>
      </ul>
      <span class="subTitle">82.第X个进球球队</span>
      <ul>
        <li>预测某方球队将在比赛中进第x 个球<br>
        <span>滚球 – 一旦比分已确认, 注单将进行结算 / 早盘 – 若赛事不能完成, 注单将被作废</span>
        </li>
      </ul>
      <span class="subTitle">83.最后进球球队</span>
      <ul>
        <li>预测某方球队将在赛事中进最后一个球<br>
        <span>若赛事不能完成, 注单将被作废</span>
        </li>
      </ul>
      <span class="subTitle">84.球队零失球并获胜</span>
      <ul>
        <li class="thirdTitle">主队零失球并获胜</li>
        <p>主队必须是零失球的胜方. 在盘口中投注 “是” 为赢. 所有投注在“否” 而赢, 等于客队有进球或主队不是胜方. 当赛事在主队还未被对方进球时终止, 所有投注均取消。</p><br>
        <li class="thirdTitle">客队零失球并获胜</li>
        <p>客队必须是零失球的胜方. 在盘口中投注 “是” 为赢. 所有投注在 “否”而赢, 等于主队有进球或客队不是胜方. 当赛事在客队还未被对方进球时终止, 所有投注均取消。</p><br>
      </ul>
      <span class="subTitle">85.大/小 & 双方球队皆进球</span>
      <ul>
        <li>大/小 & 双方球队皆进球是投注于</li>
        <li>(A) 最终比分将多于或少于所设定的盘口; 以及</li>
        <li>(B) 双方球队是否至少各进一球
            <p>滚球 – 一旦比分已确认, 注单将进行结算 / 早盘 – 若赛事不能完成, 注单将被作废</p>
        </li>
      </ul>
      <span class="subTitle">86.分段投注</span><br>
      <p>分段投注定义如下:</p>
      <ul>
        <li>1-10 分钟等于0:00-9:59, 11-20 分钟等于10:00-19:59等</li>
        <li>1-15 分钟等于00:00-14:59, 16-30 分钟等于15:00-29:59 等</li>
        <li>31-45 分与76-90分的时间段于上/下半场盘口的正规45分比赛中是包括任何补时计算, 即伤停补时以及补时</li>
        <li>在非正规的比赛时间段 (例如每场30分钟), 上半场盘口将根据比赛开始时间至第44:59分的进球比分作结算, 而下半场盘口是计算从第45分直到比赛结束 (包括补时以及伤停补时, 不包括加时赛或点球大战)</li>
      </ul>
      <p>分段盘口</p>
      <ul>
        <li>各盘口将根据直播进球时间作结算. 若不能确定, 将根据比赛电子牌的显示时间</li>
        <li>各盘口将根据球过球门线时间作结算而不是根据球被发出的时间</li>
        <ul>
          <span class="thirdTitle">第X个球进球时分 (10分钟)</span><br>
          <span>是投注于赛事的第一个球在某个10分钟间隔期间进球</span><br><br>
          <span class="thirdTitle">15 分钟赛果 – 1x2</span><br>
          <span>15 分钟赛果 – 1x2是投注于赛事在每间隔15分钟结束时发生最终三个可能性的其中一个结果. 1代表先被提及的球队 (通常是主队); X代表赛事结果是和局或平手; 2代表第二个被提及的球队 (通常是客队)</span><br><br>
          <span class="thirdTitle">15 分钟赛果 - 第X个球</span><br>
          <span>15 分钟赛果 - 第X个球是投注于赛事每间隔15分结束前某方球队将进第X个球</span><br><br>
          <span class="thirdTitle">10 分钟赛果 – 1x2</span><br>
          <span>10 分钟赛果 – 1x2是投注于赛事在所提供的10分结束时发生三个可能性的其中一个结果, 会员可在该10分结束前投注赛事的胜方或赛事是和局。</span><br><br>
          <span class="thirdTitle">10 分钟赛果 - 第X 个球</span><br>
          <span>10 分钟赛果 - 第X 个球是投注于赛事每间隔10分结束前某方球队将进第X 个球</span><br><br>
          <span class="thirdTitle">5 分钟赛果 – 1x2</span><br>
          <span>5 分钟赛果 – 1x2是投注于赛事在每间隔5分钟结束时发生最终三个可能性的其中一个结果, 会员可在该5分结束前投注赛事的胜方或赛事是和局。</span><br><br>
          <span class="thirdTitle">5 分钟赛果 – 第X个球</span><br>
          <span>5 分钟赛果 – 第X个球是投注于赛事每间隔5分结束前某方球队将进第X 个球</span><br><br>
          <span class="thirdTitle">5 分钟赛果 – 大/小</span><br>
          <span>5 分钟赛果 – 大/小是投注于赛事每个5分间隔期间任一球队进球的总进球数. 如果总进球数大于「大小盘」所指定的盘口, 则投注「大盘」为赢; 如果总进球数小于「大小盘」所指定的盘口, 则投注「小盘」为赢。</span><br><br>
        </ul>
      </ul>
      <span class="subTitle">87.第X个球 & 1x2</span>
      <ul>
        <span>第X个球 & 1x2是投注于</span>
        <li>A)某方球队将进第 X 个球; 以及</li>
        <li>(B)赛事最终结果将是 1, X 或 2</li>
      </ul>
      <span class="subTitle">88.双重机会 & 上半场双方球队皆进球</span>
      <ul>
        <span>双重机会 & 上半场双方球队皆进球是投注于</span>
        <li>(A) 赛事结果根据选定时间段内(全场) 为双重机会 (主/和 或 和/客 或 主/客); 以及</li>
        <li>(B) 双方球队在赛事上半场皆进球</li>
        <p>如果赛事在结果公布前被暂停或终止, 所有在该盘口的投注均作废。</p>
      </ul>
      <span class="subTitle">89.双重机会 & 下半场双方球队皆进球</span>
      <ul>
        <span>双重机会 &下半场双方球队皆进球是投注于</span>
        <li>(A) 赛事结果根据选定时间段内(全场) 为双重机会 (主/和 或 和/客 或 主/客); 以及</li>
        <li>(B) 双方球队在赛事下半场皆进球</li>
        <p>如果赛事在结果公布前被暂停或终止, 所有在该盘口的投注均作废。</p>
      </ul>
      <span class="subTitle">90.双重机会 & 双方球队皆进球</span>
      <ul>
        <span>双重机会 & 双方球队皆进球是投注于</span>
        <li>(A) 赛事结果根据选定时间段内(全场/上半场/下半场) 为双重机会 (主/和 或 和/客 或 主/客); 以及</li>
        <li>(B) 双方球队在赛事选定的时间段内皆进球</li>
        <li>以下为投注选项:<br>
          <p>主/和 和 “是” – 如果赛果是主队赢或和局以及双方球队在所提供的时间段内皆进球, 则投注为赢。</p>
          <p>主/和 和 “否” – 如果赛果是主队赢或和局以及双方或其中一支球队在所提供的时间段内没有进球, 则投注为赢。</p>
          <p>和/客 和 “是” – 如果赛果是和局或客队赢以及双方球队在所提供的时间段内皆进球, 则投注为赢。</p>
          <p>和/客 和 “否” – 如果赛果是和局或客队赢以及双方或其中一支球队在所提供的时间段内没有进球, 则投注为赢。</p>
          <p>主/客 和 “是” – 如果赛果是主队赢或客队赢以及双方球队在所提供的时间段内皆进球, 则投注为赢。</p>
          <p>主/客 和 “否” – 如果赛果是主队赢或客队赢以及双方或其中一支球队在所提供的时间段内皆不进球, 则投注为赢。</p>
        </li>
        <p>如果赛事在结果公布前被暂停或终止, 所有在该盘口的投注均作废。</p>
      </ul>
      <span class="subTitle">91.双重机会 & 大/小</span>
      <ul>
        <span>双重机会 & 大/小是投注于</span>
        <li>(A) 赛事最终结果列在双重机会中 主/和 或 和/客 或 主/客; 以及</li>
        <li>(B) 赛事最终结果的总进球数将是 “大于” 或 “小于”<br>
          <p>主/和 和 “大于” – 如果赛果是主队赢或和局以及总进球数大于指定大小盘口, 则投注为赢。</p>
          <p>主/和 和 “小于” – 如果赛果是主队赢或和局以及总进球数小于指定大小盘口, 则投注为赢。</p>
          <p>和/客 和 “大于” – 如果赛果是和局或客队赢以及总进球数大于指定大小盘口, 则投注为赢。</p>
          <p>和/客 和 “小于” – 如果赛果是和局或客队赢以及总进球数小于指定大小盘口, 则投注为赢。</p>
          <p>主/客 和 “大于” – 如果赛果是主队赢或客队赢以及总进球数大于指定大小盘口, 则投注为赢。</p>
          <p>主/客 和 “小于” – 如果赛果是主队赢或客队赢以及总进球数小于指定大小盘口, 则投注为赢。</p>
        </li>
        <p>如果赛事在结果公布前被暂停或终止, 所有在该盘口的投注均作废。</p>
      </ul>
      <span class="subTitle">92.球队总进球</span>
      <ul>
        <li class="thirdTitle">主队总进球</li>
        <span>是投注于主队在赛事的不同盘口范围的总进球数</span>
        <li class="thirdTitle">客队总进球</li>
        <span>是投注于客队在赛事的不同盘口范围的总进球数</span>
      </ul>
      <span class="subTitle">93.波胆（多重投注）</span>
      <ul>
        <li>根据赛事所提供的选项选出最终结果. 每个选项包括多个比分. 当最终结果与会员投注选项所列出的结果相符, 则投注为赢。</li>
        <li>除此以外为输. 范例:</li>
        <span>您投注于: 1:0, 2:0, 3:0</span><br>
        <span>如果最终结果是其中1:0 或2:0 或3:0, 则投注为赢. 如果是发生其他结果, 则投注为输</span>
      </ul>
      <span class="subTitle">94.半场 / 全场 & 大/小</span>
      <ul>
        <span>半场 / 全场 & 大/小是投注于</span>
        <li>(A)某方球队将胜出上半场和全场; 以及</li>
        <li>(B)赛事最终结果的总进球数将是 “大于” 或 “小于”<br>
          <p>选项范例 – 主/客 和 “大于” 是投注于首先被提及的球队(主队)将胜出上半场, 而第二个被提及的球队 (客队) 将胜出全场以及总进球数大于指定大小盘口</p>
        </li>
      </ul>
      <span class="subTitle">95.半场 / 全场 & 上半场大/小</span>
      <ul>
        <span>半场 / 全场 & 上半场大/小是投注于</span>
        <li>(A)某方球队将胜出上半场和全场; 以及</li>
        <li>(B)赛事上半场结果的总进球数将是 “大于” 或 “小于”<br>
        <p>选项范例 – 主/客 和 “大于” 是投注于首先被提及的球队(主队)将胜出上半场, 而第二个被提及的球队 (客队) 将胜出全场以及上半场总进球数大于指定大小盘口</p>
        </li>
      </ul>
      <span class="subTitle">96.半场 / 全场 & 总进球</span>
      <ul>
        <span>半场 / 全场 & 总进球是投注于</span>
        <li>(A)某方球队将胜出上半场和全场; 以及</li>
        <li>(B)赛事结果的总加球数与指定的总进球数相符</li>
      </ul>
      <span class="subTitle">97.1x2 或 大/小</span>
      <ul>
        <span>1x2 或 大/小是投注于</span>
        <li>(A)投注选项与赛果相符; 或</li>
        <li>(B)赛事总入球数将 “大于” 或 “小于”</li>
        <li>选项范例:<br>
        <span>主队或大于2.5 “是” – 如果赛事是主队赢或赛事总进球数大于2.5球, 则投注为赢</span><br>
        <span>主队或小于2.5 “是” – 如果赛事是主队赢或赛事总进球数小于2.5球, 则投注为赢</span>
        <p>至少一项必须与结果相符</p>
        </li>
      </ul>
      <span class="subTitle">98.1x2 或 双方球队皆进球</span>
      <ul>
        <span>1x2 或 双方球队皆进球是投注于</span>
        <li>(A)投注选项与赛果相符; 或</li>
        <li>(B)双方球队各自在赛事中至少进一球</li>
        <li>选项范例:<br>
        <p>主队或双方球队皆进球 “是” – 如果赛事是主队赢或双方球队各自在赛事中至少进一球, 则投注为赢</p>
        <p>至少一项必须与结果相符. 如果赛事在公布结果前被暂停或终止, 所有在该盘口的投注均作废</p>
        </li>
      </ul>
      <span class="subTitle">99.1x2 或 任何零失球</span>
      <ul>
        <span>1x2 或 任何零失球 是投注于</span>
        <li>1X2 - 投注选项与比赛结果相符; 或<br>
            任何零失球 – 任何球队将不失球</li>
        <li>选项范例:<br>
        <p>主队或任何零失球 “是” – 如果赛事是主队赢或任何一支球队没有进球</p>
        <p>至少一项必须与结果相符. 如果比赛在结果公布前被暂停或终止, 所有在该盘口的投注均作废</p>
        </li>
      </ul>
      <span class="subTitle">100.获胜球队</span>
      <ul>
        <li>获胜球队是投注于已选的球队将胜出比赛</li>
      </ul>
      <span class="subTitle">101.球队零失球</span>
      <ul>
        <li>主队零失球<br>
            预测主队没让敌方攻入任何一球</li>
        <li>客队零失球<br>
            预测客队没让敌方攻入任何一球</li>
        <li>赛事如果未完成则表示投注无效</li>
      </ul>
    </div>
  </div>
</template>