<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">比赛结果</span>
      <div class="details">
        <ol>
          <li>在必要时, 无论过后是否出现取消资格或更改结果的情况, 颁奖仪式的排名即为官方比赛结果。如果没有颁奖仪式, 无论过后是否出现取消资格或更改结果的情况, 比赛结果将根据相关管理机构在赌盘结算时的官方结果为准。如果没有相应的官方结果, 比赛结果将参考赌盘结算时的可靠证据来判定。</li>
          <li>赌盘一般会在赛事结束不久后得到结算。某些赌盘将于官方结果发布前得到结算。如果赛事赌盘出现结算错误, 公司保留推翻结算结果的权利。</li>
          <li>如果无法确定比赛结果, 公司保留无限期暂停赌盘结算的权利。</li>
          <li>对于已结算的投注项目，公司将不承认赛事开始时间超过 72 小时后发生的任何赛事结果修改或变更。</li>
          <li>当公司会员网所提供的赛果与官方赛果出现分歧, 公司将参考指定比赛的现场录影以判定比赛结果。如果没有赛事的相关录影可参考, 最终赛果将根据指定比赛在官方网站发布的为准。</li>
          <li>公司是根据相关体育权威机构的官方来源或判定比赛结果。若体育官方机构未能提供确切结果，公司将通过其他被认为可靠和合理的来源以判定结果。</li>
        </ol>
      </div>
    </div>
  </div>
</template>