<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">15人橄榄球</span>
      <div class="details">
        <ol>
          <li>所有全场盘口, 包含滚球投注, 是以比赛正规时间 (80分钟) 结束时的结果进行结算. 加时赛不被计算到全场结果.</li>
          <li>如果比赛延期、暂停或中止, 并且未于原定开始时间的12小时内复赛, 所有投注均作废, 无条件决定投注结果的赌盘除外. 如果由相关管理机构宣布官方结果, 投注仍有效.</li>
          <li>「上半场」盘口仅限上半场的比赛结果. 如果指定半场未完成, 所有投注均作废.</li>
          <li>「15人橄榄球滚球投注」是以正规比赛时间结束时的结果进行结算.</li>
          <li>投注的分数会实时更新用于滚球投注中, 所开出的滚球盘口仅参考投注时显示的分数.</li>
        </ol>
      </div>
      <span class="subTitle">13人橄榄球</span>
      <div class="details">
        <ol>
          <li>所有全场盘口, 包含滚球投注, 是以比赛结束时结束时的结果进行结算. 加时赛将计算到全场结果.</li>
          <li>如果比赛延期、暂停或中止, 并且未于原定开始时间的12小时内复赛, 所有投注均作废, 无条件决定投注结果的赌盘除外. 如果由相关管理机构宣布官方结果, 投注仍有效.</li>
          <li>「上半场」盘口仅限上半场的比赛结果. 如果指定半场未完成, 所有投注均作废.</li>
          <li>「13人橄榄球滚球投注」是以比赛结束时的结果进行结算, 包括任何加时赛.</li>
          <li>投注的分数会实时更新用于滚球投注中, 所开出的滚球盘口仅参考投注时显示的分数.</li>
        </ol>
      </div>
    </div>
  </div>
</template>