<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">斯诺克与台球</span>
      <div class="details">
        <ol>
          <li> 「胜负盘」及「让分盘」是投注于比赛的获胜者.「大小盘」及「单双盘」是根据盘数/三角框数而定 (除非另有说明)</li>
          <li>如果选手没有参加锦标赛或比赛, 所有于该名选手的投注均作废。</li>
          <li>如果比赛开出但未能完赛, 所有投注均作废, 无条件决定投注结果的赌盘除外。</li>
          <li>「台球滚球投注」的结果是根据比赛（或指定赛盘/三角框）结果进行结算。 台球滚球投注的分数不会更新。</li>
        </ol>
      </div>
      <span class="subTitle">桌球</span>
      <div class="details">
        <span>桌球/九球巡迴赛</span>
        <ol>
          <li>如果选手在参加比赛之前弃权或不符合参赛资格, 所有投注均作废。</li>
          <li>无论出于任何原因, 如果比赛未能完成, 所有的投注均作废。</li>
          <li>如果原定的比赛场地更改, 所有的投注均作废。</li>
          <li>如果比赛因技术性问题导致中断, 并在原定开赛的12个小时内复赛, 所有的交易仍有效 (超过12个小时则投注均作废).</li>
          <li>如比赛在法定时间提前进行, 在比赛开始前的投注仍有效. 在比赛开始后的所有投注均作废. (不包括滚球投注) </li>
        </ol>
      </div>
    </div>
  </div>
</template>