<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">足球投注规则</span>
      <div class="details">
        <div>1. 所有赛事提供的赔率如上半场投注 (1H) 或下半场投注 (2H) 是根据常规90分钟 (上下半场各 45分钟) 的比赛结果而定, 包含所有伤停时间。 除非另有说明, 否则加时赛、金球和点球大战不被计算。</div>
        <div>2. 某些足球比赛可能有不同的比赛时间. 如果出现该情况, 则适用于下列规则：</div>
        <ul>
          <li>90 分钟赛程（3 x 30 分钟）。 全场投注仍视作有效。 半场投注作废。</li>
          <li>80 分钟赛程（2 x 40 分钟）。 所有投注均有效。</li>
          <li>70 分钟赛程（2 x 35 分钟）。 除非公司于比赛开始前发布特定公告，否则所有投注均作废。</li>
        </ul>
        <div>3. 如果足球比赛延期、中止或暂停, 而且没有在同一天恢复比赛, 则比赛作废。 如果比赛在12小时期限前复赛, 投注才被视作有效。 不管是否有官方决定承认比赛结果, 公司都会宣布比赛作废。 所有对中止/暂停赛事的投注结果将由公司全权决定。</div>
        <div>4. 上半场投注 (1H) 仅适用于上半场赛事。 如果在上半场结束前赛事中止, 所有投注均作废。 如果在下半场结束前赛事中止, 所有上半场投注仍有效。</div>
        <div>5. 下半场投注 (2H) 仅适用于下半场赛事。下半场的结果不包含任何加时. 如果在下半场结束前赛事中止, 所有下半场投注均作废。</div>
        <div>6. 公司提供场地信息 (例如中立场地) 服务, 并不对所提及的中立场地的准确性承担任何责任。 客户有责任自己确认任何比赛的正确场地信息。</div>
        <div>7. 除非另有说明, 如果场地从主场变成中立场地, 或从之前提及的中立场地变成主场, 所有投注仍有效。 如果场地从主场变更为原来的客场, 则投注均作废。 如果主场和客场的名称被相反显示, 则投注均作废。</div>
        <div>8. 比分会实时更新用于滚球投注中, 所开出的滚球盘口仅参考投注时显示的比分. 现场计时器时和红牌提示仅供参考。</div>
        <div>9. 对于实时投注, 在比赛过程中, 公司可全权决定是否存在可能影响分数、结果、某队或某球员表现的危险操作; 或者授权更改赔率/赌金与赢款的差额, 以及赌盘或投注信息 (称为「危险投注」),公司保留暂停接受投注的权利,并且可以于「危险比赛」后接受或拒绝投注。赛事中的其他操作均视作「投注」仍可接受投注。</div>
        <div>10. 对于滚球投注, 在大部分的比赛中, 会员可于第90钟以及任何全场比赛的伤停时间内下注(根据公司的酌情安排)。</div>
        <div>11. 在滚球投注中, 所有投注于全场的待确认的投注会在裁判宣布全场比赛结束时自动被取消, 所有投注于上半场的待确认投注, 会在裁判宣布上半场比赛结束时自动被取消</div>
        <div>12.快速结算</div>
        <ul>
          <li>仅限早盘和滚球而比赛时间为 2 x 45分，2 x 40分，2 x 35分的上半场，下半场，全场赛事以及加时赛。</li>
          <li>快速结算仅限单场投注，不适用于连串投注。</li>
          <li>
            当玩家的赌注对比实际现场结果处于必赢或必输状态，并且符合以下A 与 B标明的条件，公司将自动进行快速结算
            范例
          </li>
        </ul>
        <span class="thirdTitle">必赢状态</span>
        <div>玩家A投注于早盘法国U19 全场大于2.5盘口，比赛在第47分的比分为3-0，玩家A将获得赢利而无需等到比赛结束</div>
        <span class="thirdTitle">必输状态</span>
        <div>玩家B投注于早盘德国U19全场小于2.5盘口，比赛在第47分的比分为3-0，玩家B将输去本金而无需等到比赛结束</div>
        <img src="@/assets/tutorials/soccer1.webp">
        <p>公司保留给指定投注盘口开出快速结算的最终权限，例如：角球投注盘口。</p>
      </div>
    </div>
  </div>
</template>