<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">网球</span>
      <div class="details">
        <ol>
          <li>无论比赛场地或球场表面是否更改 (包括比赛从户外球场移至室内球场进行或相反)，所有投注仍有效。</li>
          <li>在比赛宣布结束时所有投注视为有效，除非以下条规或个别投注规则另有说明。</li>
          <li>如果选手没有参加任何锦标赛或比赛, 所有投注于该名选手(优胜冠军盘口除外) 均作废。</li>
          <li>如果一名选手（或双人搭档）在比赛结束前退出或被取消资格, 所有投注均作废，除非以下条规或个别投注规则另有说明。</li>
          <li>如果原定的取胜盘数有所变更, 所有投注均作废, 无条件判定投注结果的赌盘除外。</li>
          <li>如果比赛被延期或中断，只要比赛最终有完成，所有投注仍有效。</li>
          <li>如果官方通知缩短原定的比赛时长或提升胜出的分数，所有投注均作废。</li>
          <li>如果比赛在原定时间之前开始，在比赛开始前的所有投注仍有效，在比赛开始后的所有投注均无效(滚球投注类型除外)。“抢十决胜盘”仍被视为一局比赛。</li>
          <li>「第一盘获胜者」(第二、第三盘等) 以指定的赛盘结果为准。如果指定赛盘未完成，所有投注均作废。</li>
          <li>“抢十决胜盘” 仍被视为一局比赛以判定赛盘最后结果。</li>

          <li>
            网球四大满贯赛 (澳洲网球公开赛、美国网球公开赛、法国网球公开赛、温布顿网球公开赛)，比赛结算方式:
            <ul>
              <li>男子组比赛：五盘中先赢三盘的球员胜出比赛。</li>
              <li>女子组比赛：三盘中先赢两盘的球员胜出比赛。</li>
            </ul>
          </li>

          <li>“最多发球得分”、“两次发球失误”等盘口是根据官方的比赛统计结果进行结算。如果选手在比赛结束前退出或被取消资格，所有投注均作废。</li>
          <li>“首个发球得分”、“两次发球失误”等盘口是根据官方的比赛统计结果进行结算。如果首个发球得分(两次发球失误等) 盘口已判定结果，即使比赛因选手退出或被取消资格而未能完成，所有投注仍有效。 如果比赛在选手退出或被取消资格时还没出现发球得分(两次发球失误等)，则所有投注均作废。</li>
          <span class="thirdTitle">投注类型:</span>
          <ol>
            <li>独赢盘</li>
            <ul>
              <li>预测哪一名选手将胜出比赛。该盘口提供两名选手为投注选项。</li>
              <img src="@/assets/tutorials/tennis1.webp">
            </ul>
            <li>让盘数</li>
            <ul>
              <li>预测哪一名选手在盘口指定的让盘数胜出比赛。</li>
              <img src="@/assets/tutorials/tennis2.webp">
            </ul>
            <li>让局数</li>
            <ul>
              <li>预测哪一名选手在盘口指定的让局数胜出比赛。</li>
              <img src="@/assets/tutorials/tennis3.webp">
            </ul>
            <li>大/小盘</li>
            <ul>
              <li>预测比赛中的某个赛节 (例如: 全场比赛/第一盘/第二盘) 进行的总局数将大于或小于盘口的指定局数。</li>
              <img src="@/assets/tutorials/tennis4.webp">
            </ul>
            <li>单 / 双盘</li>
            <ul>
              <li>预测比赛中的某个赛节 (例如: 全场比赛/第一盘/第二盘) 进行的总局数将是单数或双数。</li>
              <img src="@/assets/tutorials/tennis5.webp">
            </ul>
          </ol>
        </ol>
      </div>
    </div>
  </div>
</template>