<template>
  <div class="body">
    <!--製作到一半，被通知暫時無需做虛擬體育，這頁先保留，等之後備用-->
    <div class="header">体育博彩规定与规则</div>
    <div class="content">
      <span class="subTitle">虚拟世界杯</span>
      <div class="details">
        <ul>
          <li>
            <p class="thirdTitle">简介</p>
            <p>虚拟世界杯提供 24/7 全天候的虚拟足球现金投注体验。赛事不断生成供玩家随时投注。一共有48场小组赛。小组赛由32支球队分成8小组,每组4 队。接着小组赛将是16场淘汰赛事,由1/8决赛领先至最后决赛。</p>
          </li>
          <li>
            <p class="thirdTitle">投注</p>
            <p>在比赛开始前10 秒仍接受投注。当前竞赛仍提供早盘盘口。当玩家选择早盘盘口,有关当天赛事及其赔率会在赔率偏低的部分显示。以下是现有的赛事盘口仅供投注：</p>
            <ul>
              <li>全场-让球: 让球是两支球队的其中一方在开赛前得到虚拟的领先比分。两队必须在各自的最终得分再加上虚拟领先比分后还是占优势才为胜出。</li><br>
              <li>全场-大/小: 预测赛事的最终总进球数是否大于/小于所指定的盘口。</li><br>
              <li>全场-1X2: 投注赛事最终三个可能性的其中一个结果。1 代表主队胜出,X 代表和局,2 代表客队胜出。</li><br>
              <li>全场-双重机会: 类似 1x2 玩法,区别在于该盘口允许玩家在三个可能性中选择其中两个赛事全场结果: 主/和, 和/客,主/客。</li><br>
              <li>全场-单双: 预测赛事的最终总进球数是单数或双数。</li><br>
              <li>半场/全场: 预测赛事的半场比分和全场的总比分</li><br>
              <li>全场-波胆: 根据庄家提供的正确比分盘口,预测赛事的最终比分。</li><br>
              <li>上半场-让球: 让球是两支球队的其中一方在开赛前得到虚拟的领先比分。两队必须在各自的上半场得分再加上虚拟领先比分后还是占优势才为胜出。</li><br>
              <li>上半场-大/小: 预测赛事上半场的总进球数是否大于/小于所指定的盘口。</li><br>
              <li>上半场-1X2: 投注上半场赛事最终三个可能性的其中一个结果。1 代表主队胜出,X 代表和局,2 代表客队胜出。</li><br>
              <li>上半场-双重机会: 类似 1x2 玩法,区别在于该盘口允许玩家在三个可能性中选择其中两个赛事上半场结果: 主/和, 和/客,主/客。</li><br>
            </ul>
          </li>
        </ul>
      </div>
    </div>
  </div>
</template>