<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">排球及沙滩排球</span>
      <div class="details">
        <ol>
          <li>「胜负盘」是投注于比赛或指定赛局的获胜球队. 让分盘是根据赛局或得分而决定 (请参阅赌盘名称);「大小盘」以及「单双盘」是根据得分而决定 (除非另有说明).</li>
          <li>如果一支球队没有参加锦标赛或比赛, 所有于该球队的投注均作废。</li>
          <li>如果一支球队在一场比赛中退出或被取消资格, 所有投注均作废, 无条件决定投注结果的赌盘除外。</li>
          <li>如果比赛延期或暂停后, 赛事在期限12小时内复赛, 所有投注仍有效。</li>
          <li>「第一局获胜方」(第二、第三局等) 以指定的赛局结果为准. 如果指定局未完成, 所有投注均作废。</li>
          <li>排球滚球投注的结果是根据比赛 (或指定赛局) 结果进行结算。排球滚球投注的分数不会更新。</li>
        </ol>
      </div>
    </div>
  </div>
</template>