<template>
  <div class="body">
    <div class="header">体育博彩规定与规则</div>

    <div class="content">
      <span class="subTitle">水球</span>
      <div class="details">
        <ol>
          <li>所有全场赌盘, 包含滚球投注, 是以正规时间 (四小节) 结束时的结果进行结算. 加时赛和点球大战不被计算到全场结果.</li>
          <li>如果比赛延期, 暂停或中止, 并且未于原定开始时间的12小时内复赛, 所有投注均作废, 无条件决定投注结果的赌盘除外. 如果由相关管理机构宣布官方结果, 投注仍有效.</li>
          <li>「上半场」盘口是指第一节和第二节的比赛结果进行结算. 如果指定半场未完成, 所有投注均作废。</li>
          <li>「水球滚球投注」是以正规时间结束时的结果进行结算。</li>
          <li>水球滚球投注的分数不会更新。</li>
        </ol>
      </div>
    </div>
  </div>
</template>